{
  "EVTS": {
    "EVT": [
      {
        "MUNID": "81017",
        "CODEID": "-349732507",
        "DT01": "2014-03-14",
        "DT02": "2014-03-14",
        "TITRE": "Steven Boivin",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Diplômé du cégep de Drummondville en sonorisation en 2009 et de l'École nationale de la chanson en 2011, Steven Boivin est un auteur-compositeur-interprète et producteur de l'Outaouais. Grand créateur, on le reconnaît pour son humour, ses opinions et  ses collaborations avec plusieurs artistes de la région, notamment Joanie Michaud, les Jaseurs et Langue de Chemise),  Après une année complète d'écriture, il nous revient avec des nouveaux musiciens et un tout nouveau spectacle.",
        "CO": "25 $ (adultes) • 22 $ (aînés) • 20 $ (étudiants)",
        "URL": "www.stevenboivin.com",
        "INFO": "REPORTÉ AU 5 AVRIL",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-193823550",
        "DT01": "2014-03-21",
        "DT02": "2014-03-21",
        "TITRE": "Amélie Veille",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "La Beauceronne Amélie Veille sillonne en trio les routes du Québec et de l'Europe - où elle a remporté plusieurs prix - avec Mon coeur pour te garder, un disque folk-pop réalisé par Éric Goulet (Vincent Vallières) qui réunit des chansons teintées d'humanité et de poésie mordante, portées par une voix riche et authentique. Sensibilité, énergie et amour seront au rendez-vous.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.amelieveille.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1162462693",
        "DT01": "2014-03-27",
        "DT02": "2014-03-27",
        "TITRE": "Patrice Michaud",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Quatre fois en nomination à l'ADISQ 2012 avec Le triangle des Bermudes, le Gaspésien d'origine nous rend visite avec un nouveau disque. Celui qu'on connaît pour son folk terre à terre et sa plume concise et évocatrice présente ici des chansons dans lesquelles il revendique son côté un peu plus rock.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.patricemichaud.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-906200896",
        "DT01": "2014-03-28",
        "DT02": "2014-03-28",
        "TITRE": "Benoit Paradis Trio",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Chacun de ses passages dans la région lui a valu une furieuse ovation. Sur scène, à l'aise comme dans son salon, Benoit Paradis joue tour à tour trombone, guitare, trompette et percussions, accompagné de ses deux complices de toujours Chantale Morin au piano et Benoit Coulombe à la contrebasse. Avec Lâche pas la patate, nul doute, ils nous enjôleront avec leurs élucubrations musicales teintées de jazz.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.benoitparadistrio.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-975324735",
        "DT01": "2014-04-11",
        "DT02": "2014-04-11",
        "TITRE": "David Marin",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Guitariste, pianiste et accordéoniste, David Marin signait en 2007 À côté d'la track, un premier album longuement mûri, caractérisé par des textes forts et des musiques jouant dans un style folk alternatif intemporel et audacieux. Il nous revient avec un deuxième disque après avoir participé aux Douze hommes rapaillés. Un spectacle intimiste qui ouvre une porte sur son univers terre-à-terre, tissé d'amour et de revendications.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.davidmarin.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1746734318",
        "DT01": "2014-04-17",
        "DT02": "2014-04-17",
        "TITRE": "Edgar Bori / Balade/Malade/Salade",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Pour souligner la sortie de sa trilogie Balade/Malade/Salade, Edgar Bori a créé un spectacle hautement théâtral à la hauteur de son imagination débordante. Celui qui s'est caché derrière un personnage pendant 15 ans propose ici trois atmosphères musicales complètement différentes, des univers qui sortent des sentiers battus et où, comme toujours, la langue se fait joyau. De la haute voltige artistique à voir absolument!",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.bori.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "2084116951",
        "DT01": "2014-04-18",
        "DT02": "2014-04-18",
        "TITRE": "Maia Leia \r\nSPECTACLE ANNULÉ",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Le spectacle de Maia Leia qui devait avoir lieu le vendredi 18 avril 2013 à 20 h au cabaret La Basoche est annulé.\r\n\r\nTous les détenteurs de billets seront contactés et seront remboursés. \r\n\r\nPour plus de renseignements, veuillez communiquer avec la billetterie au 819 243-8000.\r\n\r\nMaïa Leia a 20 ans, un premier album en poche et un tube qui tourne sur toutes les radios ! Auteure-compositeure douée, ses influences sont multiples : motown, soul, chanson, R'n'B, reggae. Sa voix est vibrante, portée par une fraîcheur et un charme craquants. Cette jeune femme propose quelque chose de neuf, bien ancrée dans son époque.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.maialeia.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1509903156",
        "DT01": "2014-05-02",
        "DT02": "2014-05-02",
        "TITRE": "Bears of Legend",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Septuor indie folk de Trois-Rivières, Bears of Legend a conquis le Québec avec Good Morning, Motherland, un premier album au son valsant, orchestral, empreint du folklore québécois et inspiré des vieux contes et des légendes amérindiennes. Un spectacle haut en émotions où la musique laisse parler le corps, l'esprit et, surtout, le coeur.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.bearsoflegend.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "126816221",
        "DT01": "2014-05-09",
        "DT02": "2014-05-09",
        "TITRE": "Flashback Club Band",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Le Flashback Club Band est un groupe dont les membres ont fait parti de plusieurs formations musicales dans la région de Granby au milieu des années 1970 et 1980. De Deep Purple à Bob Dylan, en passant par les Rolling Stones, Supertramp et les Beatles, revivez en compagnie de cinq musiciens et d'une choriste la musique des années 1960 à 1980.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://flashbackclubband.wix.com/officiel",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1118197722",
        "DT01": "2014-05-16",
        "DT02": "2014-05-16",
        "TITRE": "Stéphane Côté / Ballon d'héliHomme",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Ballon d'HéliHomme nous révèle un artiste renouvelé. En compagnie de Réjean Bouchard, Stéphane Côté nous offre un quatrième album réalisé par Éric Goulet, plus personnel, aux sonorités modernes, flirtant avec le country et le folk avec ses guitares, basse, claviers, harmonica et percussions. Un album sous le signe du changement, écrit souvent au  « je » et beaucoup au « nous ».",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.stephanecote.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1588284755",
        "DT01": "2013-10-12",
        "DT02": "2013-10-12",
        "TITRE": "Keith Kouna",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Après quatre ans de tournée avec son premier album Les Années Monsieur, Keith Kouna nous revient avec son nouveau disque Du plaisir et des bombes.  Farouche et indépendant, l'ex-chanteur des Goules, toujours audacieux, a créé un univers atypique, résolument rock, où le verbe incisif nous parle d'amour, de préoccupations sociales et de revendications.",
        "CO": "15 $ à l'avance • 20 $ à la porte",
        "URL": "www.keithkouna.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-2125125224",
        "DT01": "2013-11-02",
        "DT02": "2013-11-02",
        "TITRE": "Karim Ouellet",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Originaire de Dakar, Karim Ouellet a vécu sa jeunesse entre le Canada, le Sénégal, le Rwanda et la Tunisie avant de s'établir définitivement au Québec. Sacré révélation Radio-Canada 2012-2013, il nous fait découvrir ses deux albums, Plume et Fox, dans un spectacle à la fois drôle, touchant et planant mis en scène par Brigitte Poupart.",
        "CO": "15 $ à l'avance • 20 $ à la porte",
        "URL": "www.karimouellet.ca",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1386815559",
        "DT01": "2013-12-07",
        "DT02": "2013-12-07",
        "TITRE": "Pandaléon et Hôtel Morphée en plateau double",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Pandaléon\r\n\r\nFormé en 2009, le groupe Pandaléon de St-Bernardin en Ontario propose des chansons nuancées et des textes imagés inspirés par le dégradé entre la campagne et la ville. Du Festival Ontario Pop aux Francouvertes, en passant par le Festival international de la chanson de Granby, la formation séduit partout sur son passage avec son rock alternatif aux rythmes planants et envoûtants. \r\n\r\nHôtel Morphée\r\n\r\nQuatuor porté par la voix ensorcelante de Laurence Nerbonne, Hôtel Morphée présente Des histoires de fantômes, un premier album pop-rock réunissant des textes à la fois minimalistes et poétiques ainsi que des superpositions sonores étonnantes qui ont séduit critique et public. Classé comme l'un des « cinq groupes à suivre » selon le célèbre magazine français Les Inrocks, Hôtel Morphée connaît présentement une ascension fulgurante.",
        "CO": "15 $ à l'avance • 20 $ à la porte",
        "URL": "www.myspace.com/pandaleonpiaule",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1365446672",
        "DT01": "2013-09-26",
        "DT02": "2013-09-26",
        "TITRE": "Louis-Jean Cormier / Le treizième étage",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De retour à la demande générale, Louis-Jean Cormier nous offre son tout premier album solo, Le treizième étage, qu'il a créé entouré d'amis, de complices et d'artisans de toutes sortes. Amoureux des mots, ce talentueux mélodiste compose des chansons à saveur sociale évoquant quelques-unes des préoccupations majeures de sa génération. Un univers vibrant qui lui ressemble et qui nous rassemble.\r\n\r\nEn première partie, David Marin",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.louisjeancormier.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "47723217",
        "DT01": "2013-10-03",
        "DT02": "2013-10-03",
        "TITRE": "Andrea Lindsay et Luc De Larochellière / C'est d'l'amour ou c'est comme",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Le couple québéco-franco-ontarien revient avec C'est d'l'amour ou c'est comme, un disque folk-pop qui séduit avec ses mélodies accrocheuses, ses riches harmonies vocales et son écriture toute en dentelle. Des chansons autobiographiques qui nous parlent de l'amour dans toute sa beauté et maladresse. Et, bien sûr, comptez sur eux pour laisser une bonne place à leurs répertoires solos.\r\n\r\nEn première partie, Sophie Beaudet",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.andrealindsay.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "485012670",
        "DT01": "2013-10-04",
        "DT02": "2013-10-04",
        "TITRE": "Joanie Michaud",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Lauréate de la plus récente édition de Gatineau prend la scène, cette jeune auteure-compositrice-interprète de la région chante l'amour et la vie avec un aplomb déconcertant! Adepte de l'autodérision, elle vous surprendra par son jeu de guitare, sa forte présence scénique, son humour décapant et la complicité qui l'unit à ses musiciens.",
        "CO": "25 $ (adultes) • 22 $ (aînés) • 20 $ (étudiants)",
        "URL": "www.joaniemichaud.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1131012380",
        "DT01": "2013-10-16",
        "DT02": "2013-10-16",
        "TITRE": "Martha Wainwright / Come Home to Mama",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Seule à la guitare, Martha Wainright fait une incursion dans son nouvel album, le répertoire d'Édith Piaf et la trame sonore de Trauma qui réunit des reprises d'Offenbach, de Mara Tremblay, de Claude Dubois ou, encore, de Daniel Bélanger. Des chansons qu'elle a su s'approprier et réinventer de façon dépouillée et où la voix, branchée sur le coeur et l'âme, prend toute la place qui lui revient. Bouleversante d'authenticité, elle demeure, comme son frère Rufus, une artiste inclassable.",
        "CO": "40 $ (adultes) • 37 $ (aînés) • 35 $ (étudiants)",
        "URL": "www.marthawainwright.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1400784355",
        "DT01": "2013-11-08",
        "DT02": "2013-11-08",
        "TITRE": "Alexandre Poulin",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Avec son deuxième album Une lumière allumée, sorti à l'automne 2010, Alexandre Poulin vous offre un tout nouveau spectacle. À travers ses histoires, venez faire la rencontre des personnages qui prennent vie dans ses plus récentes chansons. Drôle et authentique, il nous transporte dans un univers folk où le conteur et le chanteur se métissent pour ne faire plus qu'un.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.alexandrepoulin.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1773943528",
        "DT01": "2013-11-15",
        "DT02": "2013-11-15",
        "TITRE": "Alex Nevsky",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Sacré révélation Radio-Canada 2010-2011, Alex Nevsky nous invite à découvrir son nouveau disque pop-rock réalisé par Alex McMahon et où le rockeur et le poète en lui s'en donnent à coeur joie! Des textes à la fois lumineux et sombres qui témoignent d'une quête identitaire. Loin des synthétiseurs, la musique se fait plus organique et roots.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.alexnevsky.ca",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1223572310",
        "DT01": "2013-11-29",
        "DT02": "2013-11-29",
        "TITRE": "Mark Bérubé",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "On l'a découvert la saison dernière lors du plateau double avec Sophie Hunger, coup de foudre instantané.  Avec un pied ancré dans la musique folk traditionnelle et l'autre planté dans ses souvenirs d'enfance où la musique sud africaine, le folk psychédélique et le jazz étaient fort présents, Mark Berube jouit d'un univers musical vaste et éclectique à partir duquel il a construit tous ses albums, ayant tous pour fil conducteur sa voix chaleureuse et puissante. Et c'est exactement ce que nous réserve son nouvel album, intitulé Russian Dolls. La complice de Berube, Kristina Koropecki, ajoute aux pièces une touche classique avec la magie de son violoncelle, le tout résultant en un riche et aventureux paysage sonore. Russian Dolls est un délicieux mariage entre l'épique et l'intime, l'acoustique et le synthétique, le passé et l'avenir, laissant toujours l'auditeur libre de deviner ce que la prochaine porte dévoilera.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.markberube.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-2102414817",
        "DT01": "2014-02-13",
        "DT02": "2014-02-13",
        "TITRE": "France D'Amour / C'est ma tournée",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "France D'Amour s'amène avec un nouveau spectacle intime regroupant ses plus grands succès, des pièces de Bubble Bath & Champagne et, bien sûr, son sens de l'humour tout à fait décapant. Une soirée placée sous le signe du bonheur, très conviviale, où le public est la grande vedette du début à la fin.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.francedamour.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-5625484",
        "DT01": "2014-03-06",
        "DT02": "2014-03-06",
        "TITRE": "Alexandre Désilets",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Bête de scène singulière, Alexandre Désilets nous entraîne avec sa sublime voix teintée de soul dans un espace où chaque pièce prend une dimension unique. Gonflé à bloc par une tournée qui l'a fait voyager jusqu'en Chine et fortement inspiré par ses nombreux projets artistiques, notamment Danse Lhasa Danse, il est de retour avec un nouveau disque aux rythmes éclatés. D'une intensité hors norme qui frappe l'imaginaire, voici un artiste unique en son genre.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.alexandredesilets.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1769633402",
        "DT01": "2013-09-27",
        "DT02": "2013-09-27",
        "TITRE": "Guy Bélanger / Dusty Trails",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Fort de ses collaborations avec les grands d'ici et d'ailleurs, de Muddy Waters à B.B. King en passant par Offenbach et Bob Walsh, l'harmoniciste virtuose Guy Bélanger baigne dans le blues depuis toujours. Il présente ici des extraits de ses trois albums solos ainsi que quelques pièces tirées des trames sonores de Gaz Bar Blues, Timekeeper et Route 132. Chansons et pièces instrumentales alternent sur les chemins du blues, du folk et de la chanson americana.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.guybelangermusic.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1299738481",
        "DT01": "2013-10-25",
        "DT02": "2013-10-25",
        "TITRE": "Angel Forrest / Mother Tongue Blues",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Après plus de 25 ans de carrière, Angel Forrest signe son tout premier album de compositions, Mother Tongue Blues. Celle qu'on compare à Janice Joplin chante en se donnant corps et âme comme nulle autre.  Électrisante et passionnée, elle saura vous épater pas sa présence scénique et ses rythmes blues et roots chargés d'émotions.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.angelforrest.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-965418204",
        "DT01": "2013-11-02",
        "DT02": "2013-11-02",
        "TITRE": "Harry Manx / Om Suite Ohm",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Bourlingueur notoire, le guitariste canadien Harry Manx s'inspire de ses nombreux voyages en Europe, en Inde et aux États-Unis pour créer un univers éclectique empreint de rythmes indiens, de blues, d'harmonica et de guitare slide à son meilleur. Réputé pour ses spectacles dynamiques, ce multi-instrumentiste vous offre un tour du monde musical que vous ne serez pas prêts d'oublier!",
        "CO": "35 $ (adultes) • 32 $ (aînés) • 30 $ (étudiants)",
        "URL": "www.harrymanx.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-73513643",
        "DT01": "2013-11-21",
        "DT02": "2013-11-21",
        "TITRE": "Ray Bonneville / Bad Man's Blood",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Lauréat d'un prix Juno, Ray Bonneville se distingue par sa voix rauque, ses textes colorés, ses envolées à l'harmonica et à la guitare, ainsi que sa musique portant les couleurs de tous ses voyages, notamment à la Nouvelle-Orléans. Avec Bad Man's Blood, le poète blues errant a remporté en 2012 l'International Blues Challenge de Memphis, le plus grand et prestigieux tremplin de blues au monde.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.raybonneville.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-648245774",
        "DT01": "2014-01-31",
        "DT02": "2014-01-31",
        "TITRE": "Ben Racine Band / One of a Kind",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Originaire de Gatineau, Ben Racine possède une voix soul qui n'est pas sans rappeler celles des chanteurs des années 1950 et 1960. Inspiré par des artistes comme Junior Walker, Bill Withers, Stevie Wonder et Clarence Carter, il vous ramènera à l'époque où la voix a été le point central de la musique. Voici un groupe en symbiose parfaite, un jeu excellent, sans fioritures, qui laisse de la place aux saxophones.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.benracineband.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1622384757",
        "DT01": "2014-02-28",
        "DT02": "2014-02-28",
        "TITRE": "Rob Lutes / Bravest Birds",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Le Montréalais à la voix rauque navigue entre le folk, le blues, et le country. Son sixième album, The Bravest Birds, confirme sa place comme l'un des auteurs-compositeurs-interprètes marquants de sa génération. Avec celui-ci, il oscille entre l'ombre et la lumière, le gospel et le vieux jazz, l'americana avec basse et batterie et le plus roots avec de belles guitares.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.roblutes.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "168013168",
        "DT01": "2014-03-15",
        "DT02": "2014-03-15",
        "TITRE": "Matt Andersen, Kim Churchill et Steve Hill",
        "LOC": "Musée canadien des civilisations - Théâtre",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.429197 -75.709480)",
        "DESCRIP": "Un trio infernal avec Matt Andersen, le musicien de blues du Nouveau-Brunswick, Kim Churchill, l'enfant australien chéri des Québécois et l'incomparable Steve Hill avec sa touche un peu plus rock. Trois musiciens de blues virtuoses de la guitare regroupés pour une tournée exceptionnelle qui fera un tabac à coup sûr.\r\n\r\n<a href=\"http://stevehillmusic.com\" target=\"_blank\">stubbyfingers.ca</a>",
        "CO": "40 $ (adultes) • 37 $ (aînés) • 35 $ (étudiants)",
        "URL": "www.stevehillmusic.com/fr",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1014504625",
        "DT01": "2014-04-25",
        "DT02": "2014-04-25",
        "TITRE": "JW-JONES / Seventh Hour",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "JW-Jones, c'est du blues à l'état pur! Lauréat d'un Maple Blues Award et de nombreux prix Juno, ce brillant guitariste originaire d'Ottawa parcourant sans cesse la planète pose ses valises, ici même, le temps de nous dévoiler son septième disque en carrière, Seventh Hour.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.jw-jones.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "35918110",
        "DT01": "2014-05-30",
        "DT02": "2014-05-30",
        "TITRE": "Steve Strongman / A Natural Fact",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Sacré guitariste de l'année aux Maple Blues Awards en 2011, Steve Strongman est un incontournable de la scène blues et folk. Bête de scène envoûtante, il nous offre A Natural Fact, un album acclamé par la critique et sélectionné aux prix Juno 2013. Vingt ans de carrière et de tournées ont fini par faire reconnaître Strongman comme l'un des grands bluesmen de la scène internationale. Incontournable!",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.stevestrongman.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-113772985",
        "DT01": "2013-10-10",
        "DT02": "2013-10-10",
        "TITRE": "Les Soeurs Boulay",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Grandes gagnantes des Francouvertes 2012, les deux Gaspésiennes sont les nouvelles sensations de l'heure. Découvrez Le poids des confettis, leur tout premier disque country-folk – tant attendu! –  réalisé par Philippe B. On craque pour les harmonies vocales en totale symbiose de Mélanie la brunette et Stéphanie la blonde qui, tant sur scène que dans la vie, sont criantes de vérité et de complicité. Émotion, simplicité et sensibilité seront au rendez-vous.",
        "CO": "25 $ (adultes) • 22 $ (aînés) • 20 $ (étudiants)",
        "URL": "www.lessoeursboulay.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-2066082692",
        "DT01": "2013-10-26",
        "DT02": "2013-10-26",
        "TITRE": "The Barr Brothers",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Quatuor établi à Montréal, les Barr Brothers plongent leurs racines dans l'histoire de la musique américaine pour créer une musique qui repousse les frontières du folk, à la fois teintée de blues et rythmes africains. Du Festival international de jazz de Montréal au Late Show with David Letterman, en passant par le Festival South by Southweest, les frères Brad et Andrew Barr, la harpiste Sarah Pagé et le multi-instrumentiste Andrés Vial vous séduiront avec leurs rythmes enivrants. Un univers fascinant!",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.thebarrbrothers.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-71499315",
        "DT01": "2013-11-01",
        "DT02": "2013-11-01",
        "TITRE": "Les Hay Babies",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Julie Aubé au banjo, Katrine Noël au ukulélé et Vivianne Roy à la guitare : voici un trio féminin indie folk qui monte, qui monte, qui monte! À l'instar de Lisa LeBlanc, les trois Acadiennes au charme singulier proposent un folk trash qui a déjà séduit les Maritimes, le Québec, la France, la Suisse, l'Allemagne et la Belgique. Elles entremêlent leurs accents provenant de trois régions du Nouveau-Brunswick - le nord, le sud et le centre – pour nous livrer des histoires pleines de coeur et de nostalgie. De l'effronterie musicale résolument contagieuse!",
        "CO": "25 $ (adultes) • 22 $ (aînés) • 20 $ (étudiants)",
        "URL": "www.leshaybabies.bandcamp.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1108836106",
        "DT01": "2014-03-07",
        "DT02": "2014-03-07",
        "TITRE": "Madame Moustache",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Aucune place assignée / Debout, on danse!\r\n\r\nAprès avoir fait le tour du Québec, foulé le Vieux Continent, mis le party dans nos campagnes et les festivals, Madame Moustache a astiqué ses guitares, poli ses bottines et accordé ses violons. Forts de quatre ans de tournée, le groupe nous revient avec Maison mobile, spectacle aux accents rock, folk et country mis en scène par Christian Bégin.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.myspace.com/madamemoustacheband",
        "INFO": "ANNULÉ",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-893103933",
        "DT01": "2013-10-05",
        "DT02": "2013-10-05",
        "TITRE": "Sagapool",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Anciennement connu sous le nom de Manouche, Sagapool fait partie de notre paysage culturel depuis près de 15 ans. Lauréat de l'album instrumental de l'année au Gala de l'ADISQ 2012, le charismatique sextuor nous propose un voyage musical éclaté, du noyau cosmopolite de Montréal aux confins du Nord-Est canadien, le tout ponctué de notes de guitare, de banjo, d'accordéon, de violon, de clarinette, de contrebasse, de piano, de papier de verre et d'autres outils propres à un univers aux couleurs gitanes et balkaniques.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.sagapool.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1496226744",
        "DT01": "2013-11-09",
        "DT02": "2013-11-09",
        "TITRE": "Djembé d'or",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Djembés, danse acrobatique et autres instruments traditionnels de l'Afrique de l'Ouest pour un spectacle intense et coloré avec Cobra du Mandingue et plusieurs invités de renommée internationale.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.cobradumandingue.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "484921513",
        "DT01": "2013-11-09",
        "DT02": "2013-11-10",
        "TITRE": "Village de la Guinée",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Ateliers en percussion et danse africaine au cabaret La Basoche\r\n\r\nParticipez à des ateliers de maître sur l’art du djembé (tam-tam), la danse africaine et la danse dundun (tambour avec bâton), le tout agrémenté d’une dégustation de délicieux petits plats africains!\r\n\r\nSamedi 9 novembre\r\nDe 12 h 30 à 14 h\r\nDanse dundun\r\nDjembé débutant\r\nDjembé intermédiaire\r\n14 h REPAS GUINÉEN sur place\r\nDe 15 h 30 à 17 h\r\nDanse tous niveaux\r\nDjembé débutant\r\nDjembé intermédiaire\r\n\r\nDimanche 10 novembre\r\nDe 12 h 30 à 14 h\r\nDanse dundun\r\nDjembé intermédiaire avancé\r\nDjembé débutant\r\n14 h REPAS GUINÉEN sur place\r\nDe 15 h 30 à 17 h\r\nDanse tous niveaux\r\nTambours dundun tous niveaux\r\nDjembé intermédiaire\r\n\r\nRenseignements : Catherine Veilleux, 819 777-2208, <a href=\"mailto:catherine@djembe.ca\">catherine@djembe.ca</a> / Mohamed Diarra, 819 210-8913, <a href=\"mailto:djembefarre@gmail.com\">djembefarre@gmail.com</a>\r\n<a href=\"http://cobradumandingue.com\" target=\"_blank\">cobradumandingue.com</a> / <a href=\"http://djembe.ca\" target=\"_blank\">djembe.ca</a> / <a href=\"http://djembefarre.com\" target=\"_blank\">djembefarre.com</a>",
        "CO": "35 $ par atelier, 10 $ pour le repas, 5 $ pour la location d'un djembé ou d'un dundun par atelier\r\nSpécial 125 $ pour tout le week-end : inclut quatre ateliers et deux repas (rabais de 35 $)\r\nSpécial prévente jusqu'au 20 octobre : 110 $ pour tout le week-end : inclut quatre ateliers et deux repas (rabais de 50 $)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-2074016842",
        "DT01": "2013-11-22",
        "DT02": "2013-11-22",
        "TITRE": "Roberto López et Afro-Colombian Jazz Orchestra",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Le compositeur et multi-instrumentiste montréalais d'origine colombienne Roberto López et ses complices virtuoses nous convient à une rencontre inédite entre les ensembles à vent de la côte caraïbe colombienne et les grands orchestres de jazz nord-américains. Un voyage envoûtant sur fond de rythmes afro-colombiens qui vont du porro à la cumbia en passant par le paseo, la champeta, le mapalé et le chandé. Que la fête commence!",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.robertolopez.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1306733311",
        "DT01": "2013-11-30",
        "DT02": "2013-11-30",
        "TITRE": "Pavlo",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "De la guitare espagnole aux rythmes latino et africains, en passant par le bouzouki et la danse festive de son héritage grec, Pavlo nous invite à découvrir son univers méditerranéen.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.pavlo.net",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-833640236",
        "DT01": "2013-12-13",
        "DT02": "2013-12-13",
        "TITRE": "De Temps Antan",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Véritable explosion de violon, d'accordéon, d'harmonica, de guitare, de bouzouki et de podorythmie, De Temps Antan charme à tout coup, même les plus farouches opposants au mouvement traditionnel! Le trio, composé d'André Brunet, d'Éric Beaudry et de Pierre-Luc Dupuis, tous d'anciens membres de la Bottine souriante, fait maintenant la fête aux quatre coins du globe. De la Russie à la Malaisie, en passant par la France, les États-Unis et la Grèce, il a donné plus de 500 spectacles dans près de 10 pays. Impossible d'y résister!",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.detempsantan.qc.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-424729275",
        "DT01": "2014-02-07",
        "DT02": "2014-02-07",
        "TITRE": "Wesli",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Originaire d'Haïti, Wesli (Wesley Louissaint) vient d'une famille où la musique occupait une place centrale. En 2001, il choisit Montréal comme terre d'accueil où, peu après, il se met à travailler avec l'équipe des Productions Nuits d'Afrique, accompagnant ici et là les grands noms de la musique africaine. Sacré Révélation Radio-Canada 2009-2010, ce talentueux chanteur et multi-instrumentiste a créé un cocktail original et particulièrement explosif de musique roots haïtienne intelligemment colorée de reggae, de ska et d'afrobeat. Des textes engagés sur des rythmes festifs et entraînants.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.wesliband.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1601860830",
        "DT01": "2014-03-08",
        "DT02": "2014-03-08",
        "TITRE": "Galant, tu perds ton temps",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Galant, tu perds ton temps, c'est l'enchantement ! Le quintette féminin a cappella puise dans le répertoire traditionnel féminin pour nous offrir des textes engagés à l'occasion de la Journée internationale des femmes. Des complaintes mordantes et tragiques aux turluttes harmonisées, en passant par des chansons à répondre et des valses turluttées, nul doute, les cinq musiciennes vous feront taper du pied. Et vous en redemanderez!",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.galanttuperdstontemps.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-788922117",
        "DT01": "2014-04-04",
        "DT02": "2014-04-04",
        "TITRE": "Rômmel Ribeiro",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Aucune place assignée / Debout, on danse!\r\n\r\nInstallé au Canada depuis 2006, Rômmel Ribeiro vient d'une famille d'artistes et s'inspire des grands maîtres tels Gilberto Gil, Chico Buarque et Caetano Veloso. Sacré révélation Radio-Canada 2012-2013, il jouit déjà d'une réputation des plus enviables et captive les publics avec son univers métissé de rythmes afro-brésiliens, de reggae, de funk, de bossa-nova et de jazz.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.rommelribeiro.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-258757088",
        "DT01": "2014-05-08",
        "DT02": "2014-05-08",
        "TITRE": "Canto Tango",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Formé de Gabriela Moulouhi, chanteuse et professeure de chant née à Buenos Aires, de la guitariste Christine Tassan, de la violoniste Andrée-Anne Tremblay et du contrebassiste Pablo Seib, Canto Tango vous convie à une soirée sous le soleil chaud de l'Argentine. Chansons, milongas, tango et valses riment avec amour, passion et nostalgie. Avec danseurs invités sur scène!",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.cantotango.wordpress.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-530162783",
        "DT01": "2014-02-20",
        "DT02": "2014-02-21",
        "TITRE": "DORSALE danse / Fougue",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "DORSALE danse présente Fougue, un spectacle de danse contemporaine qui regroupe les univers saisissants de trois chorégraphes d'ici. Yvonne Coutts, Sylvie Desrosiers et Lana Morton proposent des oeuvres qui sont à la fois urbaines, actuelles, poétiques et physiques.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-342834866",
        "DT01": "2014-05-24",
        "DT02": "2014-05-24",
        "TITRE": "Africadanse",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Du gumboot à son meilleur! Huit talentueux jeunes artistes vous en mettront plein la vue avec leurs bottes de caoutchouc et une danse typiquement africaine, qui prend son origine durant l'Apartheid, auprès des mineurs noirs d'Afrique du Sud. Chorégraphiée sur un rythme de percussion et de chants, cette forme de danse hors du commun est explosive à souhait!",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "INFO": "ANNULÉ",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1013051721",
        "DT01": "2013-09-25",
        "DT02": "2013-09-25",
        "TITRE": "Mathieu Lippé / Le Voyage",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Grand gagnant du Festival international de la chanson de Granby en 2011 et récipiendaire du prix André Dédé Fortin en 2012, le chanteur-conteur-slammeur Mathieu Lippé joue avec les mots comme peu savent le faire. Originaire de La Pocatière, il aborde avec ses talents d'improvisateur et son verbe surréaliste des sujets aussi délicats qu'universels. Une quête de liberté empreinte d'une poésie ludique et d'un imaginaire narratif contagieux.",
        "CO": "Gratuit",
        "URL": "www.mathieulippe.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1094647764",
        "DT01": "2013-10-30",
        "DT02": "2013-10-30",
        "TITRE": "Harvest Breed / Everything Changes",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Auparavant connu sous le nom de Jake and the Leprechauns, le sextuor de Sherbrooke a changé de nom en 2011 pour devenir Harvest Breed. Après un triomphe aux Independant Music Awards et des passages remarqués sur la scène internationale, le groupe vous captivera avec Everything Changes, un quatrième album enregistré avec les techniques et des instruments des années 1970. Une magnifique poésie habillée d'arrangements folk rock et d'un soupçon de pop.",
        "CO": "Gratuit",
        "URL": "www.harvestbreed.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "487886781",
        "DT01": "2013-11-13",
        "DT02": "2013-11-13",
        "TITRE": "Klô Pelgag",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Lauréate de cinq prix au Festival international de la chanson de Granby, la jeune pianiste et chanteuse Chloé Pelletier-Gagnon s'est créé un univers fantaisiste qui puise dans toutes les disciplines artistiques, pourvu qu'il soit ponctué d'un humour déjanté et d'absurdité. Originaire de Sainte-Anne-des-Monts, elle surprend avec sa voix oscillant entre celle de Feist et de Camille. À découvrir sur scène, là où elle déploie tout son talent, là où elle nous amène loin de la réalité et de la raison.",
        "CO": "Gratuit",
        "URL": "www.klopelgag.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1811869126",
        "DT01": "2013-10-24",
        "DT02": "2013-10-24",
        "TITRE": "Bourassa-Donato-Lozano-Tanguay / Bill Evans, la suite 2 / ANNULÉ",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Mort il y a de cela 30 ans, Bill Evans s'est fait connaître dans les années 50 grâce à son New Jazz Conceptions, sa collaboration avec Miles Davis (Kind of Blue) et son jeu raffiné, subtil et souple qui constitue encore aujourd'hui une source d'inspiration pour les nouvelles générations de musiciens. Composé de François Bourassa au piano, de Michel Donato à la contrebasse, de Frank Lozano au saxophone et de Pierre Tanguay à la batterie, le célèbre quatuor puise dans son vécu pour revisiter de façon originale le répertoire intemporel de ce pianiste dont la notoriété s'étend bien au-delà des frontières du jazz.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "INFO": "ANNULÉ",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-418361293",
        "DT01": "2013-11-28",
        "DT02": "2013-11-28",
        "TITRE": "Emilie-Claire Barlow / Seule ce soir",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Étoile montante du jazz, la chanteuse torontoise - qui ne parle français que depuis cinq ans - entretient avec le Québec une véritable histoire d'amour grâce à ses nombreuses prestations dans les festivals. Elle présente ici un spectacle comprenant certains des grands classiques du jazz de même que son nouveau disque, Seule ce soir, sur lequel elle revisite de façon bien unique des succès du répertoire francophone dont Ces bottes sont faites pour marcher, C'est si bon et Quand le soleil dit bonjour aux montagnes.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.emilieclairebarlow.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1817449736",
        "DT01": "2014-01-30",
        "DT02": "2014-01-30",
        "TITRE": "Au cabaret avec Stanley Péan et ses invités",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Tout ce que vous avez toujours voulu savoir sur le jazz sans jamais oser le demander! Avec ses invités Martin Auguste, Alain Bédard, Samuel Blais, Sonia Johnson, Stephen Johnston et Josh Rager, Stanley Péan nous invite à un rendez-vous musical en deux temps. En première partie, l'animateur fera un bref survol de l'histoire du jazz en faisant intervenir les musiciens qui illustreront ses propos en direct. Pour terminer la soirée, les musiciens donneront libre cours à leur créativité en interprétant quelques-unes de leurs compositions. Un spectacle qui plaira à tous, tant au néophyte qu'au connaisseur.\r\n\r\nCette conférence est présentée en collaboration avec le Conseil québécois de la musique.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.stanleypean.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1347624345",
        "DT01": "2014-02-27",
        "DT02": "2014-02-27",
        "TITRE": "François Dubé / Notes et anecdotes",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Compositeur, producteur et réalisateur de la région, François Dubé compte plus de 30 ans de métier comme pianiste-accompagnateur et directeur musical des grands noms de la chanson, dont Renée Claude, Céline Dion, Mario Pelchat, Jean Leloup, Luc de La Rochelière, Marie-Denyse Pelletier et Lady Alys Robi. Il nous convie aujourd'hui à un spectacle solo au piano dans lequel on découvre son univers, ses musiques et celui des artistes qu'il a côtoyés tout au long de sa carrière de musicien, de directeur musical et d'interprète.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.francoisdube.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-193746458",
        "DT01": "2013-09-11",
        "DT02": "2013-09-14",
        "TITRE": "Je n'y suis plus",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Une production de Magali Lemèle\r\n\r\nPrésentation : Théâtre français du Centre national des Arts et Zones Théâtrales en partenariat avec le Service des arts, de la culture et des lettres de la Ville de Gatineau.\r\n\r\nArtiste de la région, Magalie Lemèle est une metteure en scène et comédienne bien en vue de la région. Sa plus récente création, Je n'y suis plus, raconte l'histoire d'une femme qui lentement implose. Elle raconte, rappelle, invente et énumère sa vie. Peu à peu, la parole dépassera sa pensée.\r\n\r\nDurée : 1 h 10 sans entracte\r\n\r\nBillets :  <a href=\"http://cna-nac.ca/abonnement\" target=\"_blank\">cna-nac.ca/abonnement</a> / <a href=\"http://ticketmaster.ca/\" target=\"_blank\">ticketmaster.ca</a> / 1 888 991-2787 \r\n\r\nVente de billets sur place en argent comptant seulement – 1 heure avant chaque représentation.",
        "CO": "24 $ (adultes) • 12 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1585021295",
        "DT01": "2013-12-12",
        "DT02": "2013-12-12",
        "TITRE": "Vincent C / Magie, explosions et autres trucs bizarres",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Vous croyez avoir tout vu? Voici le mouton noir de la magie! Savoureusement irrévérencieux, Vincent C prend un malin plaisir à surprendre avec des effets visuels spectaculaires et à faire rire son public qui se fait toujours complice. Des tours les plus macabres et dangereux dans lesquels il remplace la baguette magique pour un couteau ou un bazooka, aux illusions où il joue littéralement avec le feu, ce magicien hors du commun impressionne par son immense talent et la maîtrise de son art.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.vincentc.ca",
        "INFO": "REPORTÉ AU 13 MARS",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "912620164",
        "DT01": "2013-11-14",
        "DT02": "2013-11-14",
        "TITRE": "Autant s'emportent les gens",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Une production du Théâtre sur la Coche\r\n\r\nBienvenue dans l'univers de Louis-Paul, un citadin qui souffre d'une grave affection faisant en sorte qu'à son contact, tout le monde est porté à lui déverser ses ennuis, problèmes, confidences et états d'âme. Un Louis-Paul qui, malgré lui, écoute, mais ne se fait jamais entendre… Le Théâtre sur la Coche en a fait sa maxime et s'applique à mettre en mots, en musique et en chants des préoccupations quotidiennes. Elle les chante, les dénonce, les tourne au ridicule pour le plus grand plaisir des spectateurs.\r\n\r\nDurée : 55 min, sans entracte",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "INFO": "SPECTACLE ANNULÉ",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-921668526",
        "DT01": "2014-02-21",
        "DT02": "2014-02-21",
        "TITRE": "François Léveillée / Les deux rôles de ma vie",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "En décembre 1973, François Léveillée remportait son premier prix en tant qu'auteur-compositeur-interprète. Quarante ans plus tard, après quatre tournées de spectacles d'humour et près de mille représentations, l'humoriste décide de faire une courte pause et de renouer avec sa carrière de chanteur. C'est à ce titre qu'il se produira en toute intimité dans les salles de spectacles du Québec.  À travers histoires et chansons, il survole non seulement l'ensemble de sa carrière mais également quatre décennies d'évolution culturelle et sociale. Rires, émotions et réflexions seront au rendez-vous.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "451288683",
        "DT01": "2014-04-03",
        "DT02": "2014-04-03",
        "TITRE": "Bruno Coppens / Mes singeries vocales",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "À chacun de ses passages dans la région, l'humoriste belge Bruno Coppens fait salle comble. Accompagné d'un comédien-pianiste, cet amoureux de la langue française et contorsionniste des mots est de retour parmi nous dans un cabaret-théâtre où il dissèque sans complaisance le passage à la cinquantaine qui, faut-il le rappeler, est souvent difficile et déroutant!",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "www.brunocoppens.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1032288976",
        "DT01": "2014-05-01",
        "DT02": "2014-05-01",
        "TITRE": "Le Fantôme de Canterville",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Une production du Théâtre des 4 Coins\r\n\r\nInspirée d'une nouvelle d'Oscar Wilde, cette pièce nous transporte dans un univers coloré et inventif, proche de l'imaginaire bédéiste, alliant légèreté, humour et satire. La pièce raconte l'histoire d'une famille américaine (les Otis) qui, au début du 20e siècle, quitte les États-Unis pour un manoir acheté en Angleterre. Malheureusement, leur nouvelle demeure est hantée par le fantôme de Sir Simon de Canterville. Mais, au grand désarroi de ce dernier, la famille Otis ne semble pas du tout apeurée par le revenant, qui paraît plutôt les déranger.\r\n\r\nDurée : 1 h 15, sans entracte",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.theatre4coins.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "757560977",
        "DT01": "2013-10-20",
        "DT02": "2013-10-20",
        "TITRE": "Plastique / Théâtre",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "De 5 ans et + / 45 min\r\n\r\nUne production du Puzzle Théâtre\r\n\r\nOriginaire de la Bulgarie, le Puzzle Théâtre est établi à Montréal depuis 2004. La compagnie se distingue par la grande diversité de moyens d'expression qu'elle propose et son style unique, du théâtre dramatique au théâtre d'objets et de marionnettes, en passant par le traditionnel et le contemporain. À notre plus grand bonheur, elle présente Plastique, un spectacle sans paroles, haut en couleur, plein d'humour et débordant de créativité. Des sacs de plastique, transformés sous toutes les formes, même les plus inimaginables! Époustouflant d'ingéniosité!",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.puzzletheatre.com/plastique.html",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-206168706",
        "DT01": "2013-11-03",
        "DT02": "2013-11-03",
        "TITRE": "Carnaval des animaux / Théâtre",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De 4 à 8 ans / 45 min\r\n\r\nUne production de L'Arsenal\r\n\r\nFondée en 1978, l'Arsenal est une compagnie musicale qui crée des spectacles empreints d'émotions et de magie tout en amalgamant de manière novatrice la musique, le cirque et le théâtre et des effets spéciaux saisissants. Avec 24 productions originales à son actif, elle a présenté plus de 15 000 spectacles devant 3 millions de spectateurs au Canada, aux États-Unis, en Europe et en Asie. Avec Le Carnaval des animaux, elle nous fait découvrir Octave et Mandoline, deux clowns qui vont nous amener dans une traversée musicale fabuleuse où lions, kangourous, tortues et autres animaux prennent vie par le biais de marionnettes. Un pur ravissement sonore et visuel qui séduit les publics depuis plus de dix ans.",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.arsenal.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-553491673",
        "DT01": "2013-11-24",
        "DT02": "2013-11-24",
        "TITRE": "Pinocchio dans ma valise / Théâtre",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "De 3 à 6 ans / 40 min\r\n\r\nUne production de Vox Théâtre\r\n\r\nDepuis plus de 30 ans, la compagnie d'Ottawa Vox Théâtre raconte des histoires théâtrales d'une autre façon. Les silences parlent autant que les dialogues. Le jeu des comédiens, la musique, les décors et les marionnettes créent un monde d'histoires et de personnages qui frappent l'imagination. L'histoire de Pinocchio, on la connaît et on l'adore! Un bout de bois s'anime sous les yeux de Gepetto. Dans son atelier, le vieil homme transforme la bûche en pantin… Pinocchio parle, bouge, s'amuse et veut être un petit garçon en chair et en os. Ce n'est pas facile pour lui de devenir un grand garçon, de vieillir et d'avoir des responsabilités. Du théâtre musical, de clowns et de marionnettes, qui aborde plusieurs préoccupations des tout-petits.",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.voxtheatre.ca",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1623164964",
        "DT01": "2013-12-15",
        "DT02": "2013-12-15",
        "TITRE": "Daniel Coutu / Magie",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Science ou magie 3 : incroyable expérience\r\n\r\nDe 5 à 12 ans / 60 min\r\n\r\nUne production de Prestigo\r\n\r\nAprès avoir conquis plus de 300 000 spectateurs partout à travers la francophonie canadienne, le magicien Daniel Coutu s'apprête encore à repousser les limites du possible en explorant, avec humour et intelligence, l'univers de la curiosité. Mais d'où vient donc cette envie qu'ont les être humains de toujours vouloir savoir et comprendre? Daniel entend bien le découvrir en mettant son public à l'épreuve! Tours de magie surprenants et expériences scientifiques hallucinantes qui font le plaisir des petits… et des grands!",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.danielcoutu.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1794852435",
        "DT01": "2014-02-02",
        "DT02": "2014-02-02",
        "TITRE": "L'histoire de la musique / Musique",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De 6 à 15 ans / 60 min\r\n\r\nUne production de Buzz Cuivres\r\n\r\nBuzz Cuivres, ce sont deux trompettes, un cor, un trombone, un trombone basse et un comédien. Fondée en 2002, la compagnie s'est donnée pour mission de promouvoir la musique de chambre pour ensemble de cuivres partout dans le monde, auprès de tous les auditoires et plus particulièrement auprès des jeunes. Comment? En offrant des spectacles musicaux accessibles et divertissants qui allient musique et théâtre en parfait équilibre. Traversant toutes les époques, de la préhistoire à nos jours, ce spectacle présente les principaux événements qui ont marqué la musique occidentale. Laissez le son des cuivres vous emporter dans un crescendo de fantaisie et d'originalité!",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.buzzcuivres.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "988156266",
        "DT01": "2014-02-23",
        "DT02": "2014-02-23",
        "TITRE": "Élisapie et les aurores boréales / Théâtre",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "De 3 à 7 ans / 40 min\r\n\r\nUne production du Théâtre Motus\r\n\r\nFondé en 2001 par Hélène Ducharme et Sylvain Massé, le Théâtre Motus ne cesse de surprendre et d'émouvoir avec ses textes audacieux et ses mises en scène débordantes de créativité. Des États-Unis au Mexique, en passant par l'Espagne, la France, la Grèce et le Mali, cette compagnie de Longueuil séduit à tout coup. Cette fois-ci, elle nous invite à venir nous réchauffer à l'intérieur d'un igloo en compagnie d'Élisapie, une petite fille inuite. Du théâtre musical de marionnettes et d'ombres qui lève le rideau sur le pays des aurores boréales.",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.theatremotus.com/elisapie",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-694793309",
        "DT01": "2014-03-23",
        "DT02": "2014-03-23",
        "TITRE": "Samsara / Théâtre",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De 6 à 11 ans / 60 min\r\n\r\nUne production de Samsara Théâtre\r\n\r\nSamsara est un mot sanskrit qui réfère au concept de la mouvance de la vie, de son constant renouveau. S'inspirant des destins de grands personnages, Samsara Théâtre veut raconter à tous les publics les cycles de la vie et les cycles d'une vie en abordant la transformation, la renaissance et les étapes qui jalonnent le parcours d'un destin. Inspirée de la fameuse expédition en Antarctique d'Ernest Shackleton, Samsara est l'histoire ludique et poétique de deux enfants qui entreprennent un voyage au Pôle Sud à bord de leur lit d'hôpital.",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.samsaratheatre.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1172324952",
        "DT01": "2014-04-13",
        "DT02": "2014-04-13",
        "TITRE": "Bïa présente Pyjama Party / Chanson",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De 3 à 8 ans / 55 min\r\n\r\nUne production de La Montagne secrète\r\n\r\nBïa est une chanteuse franco-brésilienne qui a partagé sa vie entre le Québec et la France durant plusieurs années, avant de s'établir définitivement au Québec. Tout récemment, elle nous a bouleversés avec ses prestations dans le magnifique spectacle Danse Lhasa Danse. Après avoir conquis les plus grands, voilà qu'elle s'amène avec Pyjama Party pour séduire les tout-petits. Véritable explosion de couleurs musicales, du rock au hip-hop, en passant par le swing des années 1950, la pop des années 1980 et le zydeco louisianais, le tout ponctué de textes savoureux et drôles, ce spectacle est, vous l'aurez deviné, des plus rassembleurs.",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "URL": "www.biamusik.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1576617609",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "TITRE": "Clip! / Cirque",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "De 4 à 9 ans / 55 min\r\n\r\nUne production du Centre de recherche en art clownesque\r\n\r\nPhilippe est un vieil employé du théâtre où se tiendra une grande rencontre internationale. Tout en préparant la scène pour cet événement, malgré de nombreuses maladresses, gaucheries et incidents de toutes sortes, il est constamment dévié de sa tâche, attiré par la seule chose qui l'intéresse : le jeu. Jouer au théâtre, jouer au conférencier, jouer avec un diabolo, jouer à produire un clip. Peut-être que quelqu'un va enfin découvrir ses nombreux talents? Des aventures rocambolesques qui vous décrocheront plus d'un sourire!",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "795900950",
        "DT01": "2014-05-11",
        "DT02": "2014-05-11",
        "TITRE": "Les Volk, famille légendaire / Théâtre",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De 6 à 10 ans / 55 min\r\n\r\nUne production du Théâtre tombé du ciel\r\n\r\nLe sens de la famille et le sens de l'humour réunis sur une même scène! Une famille d'étrangers débarque avec sa charrette bringuebalante et ses tronches sympathiques. Nous voilà conquis! Papa Volk essaie de convaincre ses enfants que leurs ancêtres étaient des personnages extraordinaires et fabuleux. Ces histoires sont-elles bien vraies? Après tout, a-t-on besoin d'ancêtres prestigieux pour se sentir important et apprécié?? Les Volk, une famille légendaire ou une famille d'imposteurs? C'est surtout une joyeuse bande qui nous fait passer un heureux moment de théâtre.",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1365692064",
        "DT01": "2013-11-21",
        "DT02": "2013-11-23",
        "TITRE": "Annie Cloutier / Guy Perreault",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "La Carte blanche permet aux artistes de la région d’entreprendre un projet artistique original, unique et distinct.\r\n\r\nEn ces temps où déborde le calice de la Charte des valeurs québécoises, GUY PERREAULT, auteur-compositeur-interprète et poète engagé, propose Oui, mes cieux!, un regard irrévérencieux sur les religions et les signes qui les affichent, souvent sans caution officielle. « Faites vos dieux, rien ne va plus! »   \r\n\r\nLa plume de l'auteure-interprète ANNIE CLOUTIER croque sur le vif les habitants de son village, le Vieux-Hull dans Dyslexie émotive, dysfonctions érectiles et autres figures poétiques.  Nées d'une réflexion sur le portrait et sur la force évocatrice de l'image, des parcelles d'histoires sont juxtaposées, nous offrant une galerie de personnages observés sous différents angles.\r\n\r\nExposition de DINORAH CATZALCO Alebrijes : Hommage à Pedro Linares",
        "CO": "16 $ (adultes) / 13 $ (aînés) / 11 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "884347425",
        "DT01": "2014-02-06",
        "DT02": "2014-02-08",
        "TITRE": "Dominique Saint-Pierre / Patrick Voyer",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Exposition : André St-Georges",
        "CO": "16 $ (adultes) / 13 $ (aînés) / 11 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "2072696270",
        "DT01": "2014-04-03",
        "DT02": "2014-04-05",
        "TITRE": "Dave Jenniss / Philippe Landry",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Exposition : Collectif La Débâcle\r\n\r\nCollectif d'étudiants en arts visuels, musique et design au collégial et à l'université. Sa démarche tente de lier oeuvre et contexte, humain et spatial dans une exposition où chaque oeuvre n'est pas isolée, individuelle, mais faisant partie d'un tout.",
        "CO": "16 $ (adultes) / 13 $ (aînés) / 11 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1627302199",
        "DT01": "2014-03-04",
        "DT02": "2014-03-08",
        "TITRE": "LE LABORATOIRE DE MISE EN SCÈNE",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Trois metteurs en scène, Marc-André Charette, Julie Grethen et Mylène Ménard, ont pour tâche de nous présenter individuellement leur vision de la pièce GUEUX de l'auteur suisse René Zahnd.\r\n\r\nGueux, pièce humoristique, construite autour du proverbe connu : « Ailleurs, l'herbe est toujours plus verte ».\r\n\r\nL'équipe de Marc-André Charette : Judith Beauchamp, Suzanne Beauchamp, Jean-Yves Mathé et Emmanuel Parent.\r\nJ'aspire à trouver un concept stimulant, original, qui permet à mon équipe de l'explorer avec excitation.\r\nMarc-André Charrette\r\n\r\nL'équipe de Julie Grethen : Renée Amyot, Florence Delmas, Camille Lavoie et Nicolas Tremblay-Foisy.\r\nLe sujet est complexe, riche, et assez souple pour être manipulé de mille et une façons. Et c'est là que réside le défi. Mettre en lumière ce qui nous touche en tant que laborantin.\r\nJulie Grethen\r\n\r\nL'équipe de Mylène Ménard : Jérémy Favreau, Julie Malenfant et Éric Perron.\r\nLe processus de création est magique, vertigineux et enivrant. Mon plus grand défi est de rassembler et d'exprimer clairement toutes mes idées pour garder l'intérêt du spectateur.\r\nMylène Ménard\r\n\r\nDans le foyer de l'Espace René-Provost, le Collectif 44 Wright nous propose une exposition multidisciplinaire et interactive intitulée N'HABITE PLUS À L'ADRESSE INDIQUÉE.\r\nCette exposition est l'occasion de partager ce qui est et de célébrer ce qui était. On y verra des œuvres récentes de Jean-François Dallaire, Gabriel Tétreault et Stéphanie St-Jean Aubre. Quelques invités de la famille étendue du 44 seront de la partie.\r\nLe Collectif 44 Wright",
        "CO": "16 $ (adultes) / 13 $ (aînés) / 11 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1401628844",
        "DT01": "2014-01-15",
        "DT02": "2014-01-16",
        "TITRE": "LES PETITES TROUVAILLES",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Une vitrine pour présenter votre idée de projet artistique\r\n\r\nUne scène ouverte où les artistes de toutes disciplines sont invités à présenter un projet qu'ils aimeraient développer à l'Espace René-Provost. Ils ont chacun un temps limité de cinq à quinze minutes pour livrer leur proposition, s'amuser et nous surprendre. Il suffit de s'inscrire. Deux projets pourront être retenus pour la prochaine édition de Carte blanche.",
        "CO": "Entrée libre",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-2063552963",
        "DT01": "2013-09-20",
        "DT02": "2013-09-21",
        "TITRE": "Stéphane-Albert Boulais",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "LO\r\n\r\nSylvie Dufour, directrice artistique du Théâtre de l’Île et de l’Espace René-Provost, est particulièrement fière de commencer la saison artistique de l’Espace René-Provost en vous présentant en exclusivité la nouvelle création d’un invité de choix : Stéphane-Albert Boulais.\r\n\r\nLO, voyage poétique en images et en chansons inspiré entre autres de la trilogie de LO, est interprété par l’auteur avec la complicité musicale de Maurice Boyer, guitariste et harmoniciste, ainsi que de Paul Parent, bassiste et guitariste. L’environnement visuel du spectacle est signé par l’artiste-photographe Marc Grégoire.",
        "CO": "Adultes : 16 $ / Aînés : 13 $ / Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "468283066",
        "DT01": "2013-10-04",
        "DT02": "2013-10-06",
        "TITRE": "Gestes Théâtre",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Doudou Dodu et le dada de Dame Didi – Marionnettes et chansons\r\n\r\nDès 12 mois. Durée du spectacle : 30 min.\r\n\r\nGrâce à Doudou Dodu, le pêcheur de rêves, Dame Didi retrouve son vieux coffre aux trésors. Enfant, elle y rangeait tous les objets qu'elle trouvait pour faire des marionnettes. Oui! Déjà, c'était son dada!",
        "CO": "12 $ (adultes) • 10 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1171416200",
        "DT01": "2014-05-22",
        "DT02": "2014-06-01",
        "TITRE": "Théâtre AROBAS",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Théâtre Arobas\r\n\r\nLa troupe communautaire de l'Académie des retraités de l'Outaouais, présente en extraits choisis la pièce\r\n\"Léda ou Le cheval qui rêve\" de Maryse Pelletier.\r\n\r\nMise en scène : Roger Labelle\r\nDistribution : Monique Benoit, Lyette Goyette, Hélène Gratton-Goodfellow, Jean-Yves Mathé et Colette Vachon\r\n\r\nÀ la suite de l'incendie de sa demeure, Léda décide d'emménager dans une résidence pour personnes âgées. Mais Léda n'est pas une femme ordinaire. Elle bouleverse la vie de l'immeuble tranquille entre autres en vendant des paris sur sa vieille jument de course Amélie qui, selon elle, lui rapportera des sous pour payer son loyer. Jusqu'où ira-t-elle pour s'en sortir?\r\n\r\nBilletterie et renseignements : 819 776-5052 (Académie des retraités de l'Outaouais)\r\n\r\nExposition : Collectif Graphein\r\n\r\nLes artistes du collectif Graphein partagent une passion commune : celle de la gravure.",
        "CO": " 13 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "967975961",
        "DT01": "2014-01-29",
        "DT02": "2014-03-01",
        "TITRE": "CONFIDENCES TROP INTIMES",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "Pour lancer la nouvelle année, le Théâtre de l'Île a choisi de présenter la pièce Confidences trop intimes, un texte de Jérôme Tonnerre. Magali Lemèle signe la mise en scène et sa distribution est composée de Marc Agostini, Marie-Eve Fortier, Dave Jenniss et Catherine Rousseau.\r\n\r\nL'histoire commence par une simple erreur de porte : Anna, dont la vie de couple bat de l'aile, a pris rendez-vous avec un psychothérapeute, mais elle se trompe de bureau et se trouve à confier ses déboires conjugaux à William, un conseiller fiscal. À la fois ému et troublé par les propos qu'elle lui tient, il n'a pas le courage de lui révéler sa véritable identité. Un étrange rituel s'instaure entre eux au fil des rencontres et des confessions. Un jour, Anna rate un rendez-vous, ce qui met William dans tous ses états. Il n'a pas ses coordonnées. Pour les obtenir, il décide de s'adresser au docteur Monnier où elle devait se rendre au départ. Les échanges qui s'établissent entre les deux hommes de même que les discussions que William a avec son ex Jeanne ont une influence sur le déroulement des évènements.\r\n\r\nLa directrice artistique du Théâtre de l'Île, Sylvie Dufour, a eu un véritable coup de coeur en lisant le texte. « Il est subtil et tout en finesse. Sa réécriture pour la scène a gardé la drôlerie, la tendresse et l'intelligence de la version originale au cinéma. D'ailleurs, la structure du scénario cinématographique en faisait une pièce de théâtre idéale. Elle balance entre la comédie et le drame sentimental et a le mérite de montrer un duo de personnages qui évoluent vers davantage de vérité. Nous assistons à une confession à deux voix où l'humour est toujours sous-jacent. »\r\n\r\nProduction professionnelle.",
        "CO": "Adultes : 26 $ * Aînés : 23 $ * Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "2046742118",
        "DT01": "2014-03-19",
        "DT02": "2014-04-19",
        "TITRE": "À toi, pour toujours, ta Marie-Lou",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "Texte de Michel Tremblay\r\nMise en scène de Kira Ehlers\r\nDistribution : Richard Bénard, Jasmine Delage, Chantale Richer et Frédérique Thérien\r\n\r\nQuatre personnages sur scène. Deux dialogues séparés. Dans le premier, Léopold et Marie-Louise parlent de leur mariage d’une vingtaine d’années qui a connu dans son vécu quotidien d’intenses tribulations. Dans le second, dix ans plus tard, leurs deux enfants Manon et Carmen, dont la jeunesse a baigné dans ce climat malsain jusqu’à la mort de leurs parents lors d’un « accident », font le point. Carmen, qui a eu le courage de sortir de la maison familiale, a réussi à se prendre en main. De son côté, Manon est restée sur place aux prises avec les démons du passé. Certes les échanges entre le père et la mère et ceux qu’ont les deux filles révèlent un vécu difficile, mais l’humour qui vient parfois teinter leurs propos fait jaillir des lueurs d’espoir.\r\n\r\nInvitée à expliquer son choix de la pièce, la directrice artistique du Théâtre de l’Île, Sylvie Dufour, a précisé que « dans le domaine théâtral, il y a des courants qui font qu’à un moment donné, une oeuvre, en raison notamment de sa portée, se met à circuler sur diverses scènes. C’est le cas de À toi, pour toujours, ta Marie-Lou qui, ces dernières années, a pris l’affiche à Montréal et à Toronto. Il revenait maintenant au public de l’Outaouais de suivre ce courant; le Théâtre de l'Île a choisi de lui en donner l’occasion. D’ailleurs, il y avait déjà longtemps que notre scène n’avait pas accueilli une pièce de notre dramaturge québécois.\r\n\r\n« Un autre motif m’a guidée dans ma recherche. Pour une direction artistique, il vient un temps où le choix d’un texte se fait en fonction du défi qu'il présente aux acteurs. L'écriture de Michel Tremblay nous offre cette possibilité. Ici, non seulement les personnages sont-ils puissants, mais la structure particulière de la pièce et le rythme qui la caractérise exigent des interprètes une bonne maîtrise de leur art. »\r\nUne tragédie qui met l'individu face à son destin!\r\n\r\nProduction professionnelle",
        "CO": "Adultes : 26 $ * Aînés : 23 $ * Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "2059004911",
        "DT01": "2014-05-14",
        "DT02": "2014-06-21",
        "TITRE": "FAUSSES RUMEURS",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "Texte de Neil Simon\r\nTraduction et adaptation de Normand Chouinard\r\nMise en scène de Mathieu Charette\r\nDistribution : Neuf citoyens-acteurs\r\n\r\nQuatre couples s'amènent chez leur ami pour célébrer le dixième anniversaire de mariage de ce dernier. Or, le principal intéressé ne se montre pas, et pour cause : il vient de se tirer une balle dans la tête! La blessure est superficielle, mais il n'est pas en état de raconter ce qui s'est produit. Quant à sa femme, elle a pris la poudre d'escampette. Au fur et à mesure que les gens arrivent, il devient de plus en plus difficile de camoufler les événements, de stopper les rumeurs et d'empêcher le scandale. Les invités vont donc tenter de déjouer le policier qui tente de faire la lumière sur cette affaire. Les portes claquent, les quiproquos et les rebondissements fusionnent. Les réputations seront-elles ternies?\r\n\r\nUn vaudeville tout à fait hilarant, du Neil Simon à son meilleur!\r\n\r\nProduction communautaire",
        "CO": "Adultes : 16 $ * Aînés : 13 $ * Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "761737988",
        "DT01": "2013-11-06",
        "DT02": "2013-12-14",
        "TITRE": "OSCAR",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "Texte de Claude Magnier\r\nLa metteure en scène Sariana Monette-Saillant a regroupé une dynamique équipe de citoyens-acteurs pour faire rouler cette vive production communautaire, soit Virginie Houët, Manon Lafrenière, Alain Lapszynski, Josianne Lavoie, Barbara Léveillée, Patrick Potvin, Katy Raymond, André St-Onge et Marc-André Tessier.\r\n\r\nRiche patron d'une entreprise prospère, marié et père de famille heureux, Bertrand Barnier se voit dérangé un beau matin par la venue d'un de ses employés. Celui-ci lui annonce qu'il le vole depuis des années, mais aussi qu'il est l'amant de sa fille, et profite de la charge émotionnelle pour glisser une subtile demande d'augmentation à son futur beau-père. Les surprises qui se présentent à ce chef d'entreprise malmené sont d'un comique délirant et ne laissent point de répit au spectateur.\r\n\r\nUne comédie folle, fertile en rebondissements!\r\n\r\nProduction communautaire",
        "CO": "Adultes : 16 $ * Aînés : 13 $ * Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1610190773",
        "DT01": "2013-09-11",
        "DT02": "2013-10-12",
        "TITRE": "LA CHATTE ET LE HIBOU",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "Texte de Bill Manhoff\r\nTraduction et adaptation de Josée La Bossière\r\nMise en scène de Sylvie Dufour\r\nDistribution : Sébastien Lajoie et Lissa Léger\r\n\r\nPlacide, un intellectuel solitaire et grincheux, auteur en herbe à ses heures, observe au moyen de ses jumelles une jeune prostituée pratiquer son métier. Il se plaint à son propriétaire et la fait évincer de l'immeuble. Mais soudain, voilà que son « problème » frappe à sa porte. Elle s'appelle Alice et n'est pas une prostituée, mais plutôt une aspirante mannequin et actrice. Elle est d'avis que la moindre des choses serait qu'il lui offre le gîte pour la nuit. Le hic, c'est qu'elle est plutôt envahissante. Commence alors une aventure amoureuse qui donnera lieu à des échanges hilarants, teintés d'une surprenante intensité!\r\n\r\nUne rencontre inattendue qui bouleversera la vie de ces deux personnages hauts en couleur!\r\n\r\nProduction professionnelle",
        "CO": "Adultes : 26 $ * Aînés : 23 $ * Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "976937170",
        "DT01": "2013-07-03",
        "DT02": "2013-08-24",
        "TITRE": "L'AMOUR À L'AGENDA",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "Texte de Michel Marc Bouchard\r\nMise en scène de Jean Stéphane Roy\r\nDistribution : Nicolas Desfossés, Sasha Dominique, Dave Jenniss, Richard Léger et Frédérique Thérien\r\n\r\nÀ la veille de son mariage avec son associé, une jeune avocate semble avoir retenu peu de choses de ses parents qui, propriétaires d'un restaurant, ont réussi à ne pas confondre leur vie privée et leur vie professionnelle depuis leur divorce. Elle s'apprête à apprendre à ses dépens que la chambre à coucher est le pire lieu pour faire des affaires.\r\n\r\nEn affaires comme en amour, le diable est dans les détails.\r\nEt les détails sont diablement drôles!\r\n\r\nProduction professionnelle",
        "CO": "Adultes : 26 $ * Aînés : 23 $ * Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1365705140",
        "DT01": "2013-07-04",
        "DT02": "2013-07-26",
        "TITRE": "LA VOIX DES FEMMES",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Teintée d'une touche d'humeur et de désinvolture, laissez les Brunettes vous faire parcourir les grands évènements du mouvement féministe Québécois et international à travers des chansons qui ont marqué notre histoire collective.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "www.lesbrunettes.net",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1012726619",
        "DT01": "2013-10-17",
        "DT02": "2013-10-17",
        "TITRE": "JAMIL / T'es pas comme ma mère",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "C'est en duo que Jamil effectue son véritable retour sur scène, flanqué de son complice LG Breton à la guitare et à la basse. Ceux qui ont aimé \"Pitié Pour Les Femmes\" seront ravis car Jamil en a conservé les classiques en plus d'ajouter de nouvelles chansons de son cru dont certains titres parlent d'eux même : \"Je ne baisais pas la bonne\", \"Je change d'équipe\", \"Chanson à la con\". Nouvelles chansons, nouveaux monologues, un cocktail explosif d'humour intelligent et de tendresse.",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "www.myspace.com/jamil.azzaoui",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1978396926",
        "DT01": "2013-12-05",
        "DT02": "2013-12-05",
        "TITRE": "Luce Dufault / Du temps pour moi",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Interprète majeure, Luce Dufault possède indéniablement un don. Celui de sublimer les pièces musicales auxquelles elle s'attaque. Cette voix, puissance et vulnérable à la fois, est reconnaissable entre toutes et demeure sans égale dans le monde de la chanson québécoise. Elle offre aujourd'hui son tout dernier disque, Du temps pour moi, dont les onze titres inédits furent tous choisis avec soin par la chanteuse et son équipe. Des chansons qui la touchent, des chansons qui la racontent. Parmi les auteurs et les compositeurs, on retrouve de « vieux » habitués tels Daniel Bélanger, Marc Chabot, Nelson Minville, Sylvie Paquette, Michel Rivard et Richard Séguin mais aussi de toutes nouvelles collaborations, dont celles de Frédérick Baron, Ève Déziel, Catherine Major, Louise Marois, Patrice Michaud et Moran.",
        "CO": "30$ 27$ 25$",
        "URL": "www.lucedufault.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1690859043",
        "DT01": "2013-05-02",
        "DT02": "2013-05-02",
        "TITRE": "Louis-Jean Cormier avec David Marin en première partie",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Pendant 15 ans, il nous a touchés et fait voyager dans les ambiances rock poétiques de son Karkwa. Aujourd'hui, il pose ses bagages pour mettre sa plume, son talent et sa sensibilité au service d'un paysage sonore plus personnel, simple et sincère. C'est entouré d'amis, de complices et d'artisans de toutes sortes qu'il a bricolé cet univers vibrant qui lui ressemble et qui nous rassemble. On l'appelle Louis-Jean Cormier.\r\n\r\nPandaléon est un groupe folk rock alternatif formé en 2009 par les frères Jean-Philippe (batterie et voix) et Frédéric Levac (claviers et voix) avec le guitariste Marc-André Labelle. Originaire de Saint-Bernardin, le groupe propose des chansons nuancées et des textes imagés. Inspiré par le dégradé entre la campagne et la ville, leur performance sur scène reflète bien leurs inspirations, tantôt calmes et ambiantes, tantôt fortes en intensité. Le groupe vient tout juste de lancer son premier EP.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://www.myspace.com/pandaleonpiaule",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1559950528",
        "DT01": "2013-05-31",
        "DT02": "2013-05-31",
        "TITRE": "Shane Murphy",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Artiste canadien d'origine irlandaise, Shane Murphy a donné, depuis le milieu des années 1990, quelque 1000 spectacles partout en Amérique du Nord en plus d'assurer la première partie de grandes vedettes comme Our Lady Peace et Mike Doughty. Son blues a été applaudi sur plusieurs scènes prestigieuses au Canada, notamment aux Jeux olympiques d'hiver de Vancouver et au Festival international de jazz de Montréal. Chanteur-poète-conteur au charisme fou et ensorcelant, il a remporté en 2009 le prix de l'artiste de la relève lors du gala Lys Blues. Paru en 2009, son premier album, Street Money Miracles, est un savant mélange de blues musclé, de reggae, de soul et de musique roots.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://www.shanemurphyband.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-577360714",
        "DT01": "2013-04-25",
        "DT02": "2013-04-27",
        "TITRE": "Richard Léger et Lisa L'Heureux",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Dans un esprit de totale liberté créative, Sylvie Dufour, directrice du Théâtre de l'Île et de l'Espace René-Provost, invite trois artistes de la région à nous présenter deux spectacles ainsi qu'une exposition.\r\n\r\nDans une mise en scène de Carole Myre, Richard J. Léger interprétera Quêtes, un texte de son cru écrit avec la collaboration d'Annick Léger, Carole Myre et Linda Basso.\r\n\r\nQuête de soi, de sens ou du bonheur? Des destins s'entrechoquent quand trois êtres sont confrontés aux limites de leurs aspirations. Entre déception et espérance, comme entre rédemption et déchéance, il existe une fine ligne entre ce qui est bien et ce qui est mal quand on est prêt à mal agir pour faire le bien. Et si cette ligne existait vraiment, elle ne pourrait être tracée que par un être supérieur, seul apte à juger de notre conduite.\r\n\r\nEt si cet être insaisissable s'amusait parfois à nous faire franchir cette ligne?\r\n\r\nPour sa part, Lisa L'Heureux nous convie à sa création Ciseaux. Elle a pour interprètes Lissa Léger et Marie-Ève Fontaine qui profitent de l'appui de Catriona Léger pour la mise en scène.\r\n\r\nDeux vies tissées par un lien. Chacune portant en elle le pôle opposé.\r\n\r\nL'une le nord, l'autre le sud. L'autre, son homologue inséparable, sa négation. L'autre, vers qui tout converge jusqu’à en être indissociable. Comme deux lames de ciseaux.\r\n\r\nParallèlement, dans le foyer de l’Espace René-Provost, l'artiste Malga expose un ensemble de toiles intitulé Libre expression.\r\n\r\nLa peinture est pour moi un mode d'expression. Autodidacte, utilisant de préférence la peinture acrylique, j'explore et je m'amuse avec la matière et les objets. Cela donne des résultats visuels parfois abstraits ou parfois plus concrets, selon l'intuition ou l’émotion du moment. La toile devient pour moi un grand terrain de jeu où les mouvements de mon corps et l'outil ne font qu’un avec la peinture. Les formes, les couleurs et l'énergie fusionnent et donnent, à partir de là, des effets intéressants et stimulants. Le tableau prend forme. Je ne cherche pas à contrôler le résultat, mais plutôt à m'abandonner à sa libre expression.",
        "CO": "16 $ (adultes) • 13 $ (aînés) • 11 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-286031712",
        "DT01": "2013-05-16",
        "DT02": "2013-05-16",
        "TITRE": "QW4RTZ",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Réunissant quatre anciens Petits Chanteurs, QW4TRZ revisite a cappella des airs pop, classiques, jazz, barbershop et de musique nouvelle. Louis Alexandre Beauchemin (contre-ténor), François Pothier Bouchard (ténor), David Gélinas (baryton) et Xavier Roy (basse) vous séduiront avec leurs harmonies vocales savamment ficelées et totalement irrésistibles! À voir pour leur passion, leur jeunesse, leur humour, le charme incontestable de leurs voix et ce regard exclusif qu'ils posent sur des airs que vous fredonnez peut-être déjà.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://www.qw4rtz.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "270677443",
        "DT01": "2013-05-15",
        "DT02": "2013-06-22",
        "TITRE": "LA PORTEUSE DE PAIN",
        "LOC": "Théâtre de l'Île",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.425585 -75.724731)",
        "DESCRIP": "La pièce La Porteuse de pain, inspirée de l'oeuvre de Xavier de Montépin et de Jules Dornay, sera présentée au Théâtre de l'Île du 15 mai au 22 juin 2013. Elle prendra l'affiche du mercredi au samedi à 20 heures.\r\n\r\nCaroline Yergeau signe l'adaptation et la mise en scène de cette production communautaire. Sa distribution est composée de Renée Amyot, Danielle Beauchemin, Jean-Pierre Beauquier, Louise Bonnet, Monique Brunel, André Michel Couture, Florence Delmas, Mariève Gauvreau-Presseau, Frédérick Habel, Eugénie Lemieux, Marc-Antoine Morin et Renaud Soublière.\r\n\r\nIl y a une vingtaine d'années, Jeanne Fortier était reconnue coupable d'avoir assassiné un riche industriel, de l'avoir volé et d'avoir incendié son usine. Malgré ses efforts pour clamer son innocence, elle était emprisonnée et perdait la garde de ses deux enfants. L'artiste peintre Étienne Castel était présent lors de son arrestation et avait tracé une esquisse de la scène. Au moment où il reprend le travail sur son tableau, deux décennies plus tard, le dossier revient à l'avant-scène. Armé de son esprit de détective, il mène sa propre enquête. Il nous invite à revivre les moments passés et présents, fortement teintés d'intrigues et de manigances. Les circonstances qui sont progressivement révélées l'amènent lui-même ainsi que quelques personnes de son entourage à douter de plus en plus de la culpabilité de la condamnée qui, récemment, s'est évadée de prison et a pris un faux nom, toujours décidée à rétablir les faits et à retrouver ses deux enfants. De nouvelles preuves s'accumulent. L'identité du véritable coupable sera-t-elle finalement connue?\r\n\r\nC'est par la série télévisée que la directrice artistique du Théâtre de l'Île, Sylvie Dufour, encore enfant, a connu La Porteuse de pain. « Jeanne Fortier a été ma première héroïne. J'étais captivée par cette femme injustement accusée qui prenait tous les moyens pour proclamer son innocence. À chaque épisode, j'étais rivée au petit écran dans l’espoir de voir si elle réussirait à s'en sortir. J'ai choisi cette pièce parce que j'ai voulu partager avec le public du Théâtre de l'Île ce bon souvenir d'enfance. De plus, je trouvais que, pour les acteurs, le défi était de taille. C'était pour eux l'occasion de vivre une nouvelle expérience en côtoyant un texte qui a connu un immense succès à travers le temps et dont Caroline Yergeau nous livre ici une adaptation libre. »\r\n\r\nLes billets, qui coûtent 16 $ pour les adultes, 13 $ pour les aînés et 11 $ pour les étudiants, sont en vente au Centre culturel du Vieux-Aylmer (120, rue Principale), du lundi au vendredi, de 9 h à midi et de 13 h à 20 h, et les samedis et les dimanches, de midi à 16 h; au Théâtre de l'Île (1, rue Wellington), du lundi au samedi, de midi à 20 h 30; à la billetterie de la salle Jean-Despréz (25, rue Laurier), du lundi au vendredi, de 8 h 30 à 11 h et de midi à 16 h; ainsi que le jour du spectacle, à la porte, dans l'heure qui précède le début de la représentation.\r\n\r\nIl est également possible de se procurer des billets en composant le 819 243-8000.",
        "CO": "Adultes : 16 $ / Aînés : 13 $ / Étudiants : 11 $",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "350210522",
        "DT01": "2013-05-17",
        "DT02": "2013-05-17",
        "TITRE": "MORAN",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "MORAN, c'est une voix au service d'un univers alimenté par des textes ciselés qui frappent par leur justesse et leur profondeur. Certains le comparent à Leonard Cohen, d'autres à Alain Bashung. Ajoutez deux incroyables musiciens, Thomas Carbou et Sylvain Coulombe, et vous avez une soirée où se mêlent poésie, musique et amour. Il arrive chez vous avec son nouveau spectacle Sans abri pour vous.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "http://www.moranmusique.com/",
        "INFO": "REPORTÉ AU 18 OCTOBRE 2013",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "836021785",
        "DT01": "2013-05-12",
        "DT02": "2013-05-12",
        "TITRE": "Charlot et le cinéma muet / Ciné-spectacle",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "De 4 à 11 ans / 55 min\r\n\r\nAvant les films d'action d'aujourd'hui, il y a eu le cinéma muet. Une occasion unique de faire découvrir aux enfants les origines du cinéma ainsi que le grand personnage qu'est Charlie Chaplin. Un ciné-spectacle présenté par le jeune pianiste virtuose Roman Zavada, accompagné d'un comédien aussi vidéo-jockey. Place à la projection!",
        "CO": "12 $ (adultes) • 10 $ (enfants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "858465947",
        "DT01": "2013-04-26",
        "DT02": "2013-04-26",
        "TITRE": "Adam Karch",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Dès son jeune âge, Adam Karch est fasciné par la guitare. Après avoir reçu une six cordes acoustique pour gaucher, il se plonge dans l'étude de transcriptions musicales et, dès l'adolescence, il multiplie les spectacles, notamment aux côtés de Jeff Healy. Artiste d'une grande maturité musicale et vocale, il a lancé en juin 2011 un nouvel album, Cotton Fields, qui réunit des reprises des succès blues des années 1930 et cinq pièces originales. Ce nouveau disque constitue un vibrant hommage à la longue marche du peuple afro-américain et à l'une de ses héroïnes méconnues, Harriet Tubman, dite « la Moïse du peuple noir », une esclave évadée devenue combattante de la liberté afro-américaine.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://www.adamkarchmusic.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1339443500",
        "DT01": "2013-05-03",
        "DT02": "2013-05-03",
        "TITRE": "Matt Andersen",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Originaire du Nouveau-Brunswick, l'énigmatique musicien de blues Matt Anderson est reconnu pour sa présence scénique qui, à chacun de ses concerts, lui vaut la ferveur et la fidélité du public. Sa musique blues, roots et rock est portée par les accents soul plaintifs de sa voix et son jeu de guitare à couper le souffle. Sacré meilleur guitariste canadien par le quotidien britannique The Times, il a remporté en 2010 le célèbre International Blues Challenge de Memphis, devenant ainsi le premier Canadien à rafler cet honneur depuis la création de l'événement en 1986.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://www.stubbyfingers.ca",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1351713486",
        "DT01": "2013-05-09",
        "DT02": "2013-05-09",
        "TITRE": "Ingrid St-Pierre / L'escapade",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Coup de coeur généralisé pour Ingrid St-Pierre inconnue du grand public il y a un an à peine. Tous et toutes sont tombés sous le charme de cette auteure, compositrice, musicienne et interprète, touchés par ses textes et ses musiques. Elle obtient trois nominations à l'ADISQ 2012 et mène une belle tournée du Québec. La prolifique Ingrid propose maintenant un nouvel album.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "http://www.ingridstpierre.com/",
        "INFO": "COMPLET<br />\r\nSUPPLÉMENTAIRE LE 11 OCTOBRE 2013",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1351888104",
        "DT01": "2013-09-27",
        "DT02": "2013-09-27",
        "TITRE": "Louis-Jean Cormier / Le treizième étage - SUPPLÉMENTAIRE",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Pendant 15 ans, il nous a touchés et fait voyager dans les ambiances rock poétiques de son Karkwa. Aujourd'hui, il pose ses bagages pour mettre sa plume, son talent et sa sensibilité au service d'un paysage sonore plus personnel, simple et sincère. C'est entouré d'amis, de complices et d'artisans de toutes sortes qu'il a bricolé cet univers vibrant qui lui ressemble et qui nous rassemble. On l'appelle Louis-Jean Cormier.\r\n\r\nEn première partie, David Marin.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "http://louisjeancormier.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1352150322",
        "DT01": "2013-10-18",
        "DT02": "2013-10-18",
        "TITRE": "MORAN",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "MORAN, c'est une voix au service d'un univers alimenté par des textes ciselés qui frappent par leur justesse et leur profondeur. Certains le comparent à Leonard Cohen, d'autres à Alain Bashung. Ajoutez deux incroyables musiciens, Thomas Carbou et Sylvain Coulombe, et vous avez une soirée où se mêlent poésie, musique et amour. Il arrive chez vous avec son nouveau spectacle Sans abri pour vous.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "http://www.moranmusique.com/",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1353508031",
        "DT01": "2013-10-19",
        "DT02": "2013-10-19",
        "TITRE": "YANN PERREAU - À genoux dans le désir",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "À travers les chansons de son nouvel album intitulé « À genoux dans le désir » élaboré à partir de poèmes inédits du poète Claude Péloquin, en passant par les pièces de son précédent répertoire et ponctué de délires dont lui seul a la touche, Yann Perreau seul ou accompagné s'envole encore et est toujours spectaculaire. Ayant plus que ravi le public et la critique, une fois de plus, Yann surprend et confirme qu'il a le sang show!\r\n\r\nGuillaume Vigneault de La Presse : « Hier soir, au Club Soda, ce n'était pas un concert, c'était un moment de musique et de liberté arraché au présent. »\r\n\r\nEn première partie, Sarah Bourdon",
        "CO": "30 $ (adultes) 27 $ (aînés)\r\n25 $ (étudiants)",
        "URL": "http://www.yannperreau.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1354498704",
        "DT01": "2013-05-10",
        "DT02": "2013-05-10",
        "TITRE": "Paul Kunigis / 1 MOMENT!",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Lauréat d'un prix Juno en 2003 dans la catégorie du meilleur album de musique du monde pour Balagane, Paul Kunigis nous présente son nouveau spectacle 1 MOMENT! tiré de l'album du même titre qui sera disponible sous peu. D'origine polonaise, il a grandi en Israël et fait ses études à Toronto avant de s'installer à Montréal. Fidèle à ses habitudes, ce poète polyglotte nous propose un voyage envoûtant dans le temps et autour du monde, un dépaysement au coeur des cultures hybrides et de l'âme nomade.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "http://www.paulkunigis.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1354727204",
        "DT01": "2013-05-23",
        "DT02": "2013-05-23",
        "TITRE": "La tournée solo de COEUR DE PIRATE avec FANNY BLOOM en première partie",
        "LOC": "Musée canadien des civilisations",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.429197 -75.709480)",
        "DESCRIP": "Après avoir fait salle comble en Europe, aux États-Unis et au Canada avec ses musiciens, après avoir gagné les Félix du meilleur album pop pour Blonde et de l'interprète féminine de l'année 2012, Coeur de pirate prépare un retour sur scène plus intime en 2013. Avec sa nouvelle tournée, Béatrice Martin fait redécouvrir son répertoire dans sa plus simple expression : une voix, un piano.\r\n\r\nUne première pour l'artiste qui se lance dans un spectacle solo qui ramène aux racines, à la fragilité et à la douceur qui sont à l'origine de Coeur de pirate.\r\n\r\nAucun rabais ou forfait ne sera applicable sur la vente des billets.\r\n\r\n<strong>Les billets seront en ventes seulement à partir du 7 décembre dès 9 h.</strong>\r\n\r\nFanny Bloom en première partie. La musique de Fanny Bloom fera danser les filles en ivresse et en robe courte, tout comme les garçons qui flirtent avec les yeux. Les sons de cet album forment une symbiose pour créer une ambiance de corps à coeur, de peau à piano. Apprentie guerrière, c'est un album bouillant ; Bloom signe une oeuvre en grande dame, un album qui combine le piano d’avant avec un électro plus prononcé, plus urbain, mais tellement intime. Fanny Bloom, en sensualité, surtout, crée un album capable, encore une fois, de dessiner son intensité en rangeant toutefois ses crayons de cire aux couleurs de filles pour de la musique à lèvres rouge foncé, de la musique à cheveux mêlés.",
        "CO": "35 $ (adultes) • 32 $ (aînés) • 30 $ (étudiants)",
        "URL": "http://www.coeurdepirate.com/",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1360348610",
        "DT01": "2013-10-11",
        "DT02": "2013-10-11",
        "TITRE": "Ingrid St-Pierre",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Irrésistible, irrésistible Ingrid! Son deuxième album, L'Escapade, a été accueilli avec bonheur et chaleur!\r\n\r\nArmée de son piano et entourée de ses musiciens, Ingrid promet une soirée magique au cours de laquelle elle interprétera les pièces de ses deux albums. Des chansons, des histoires et des mélodies livrées avec maîtrise et poésie! Tout le monde dit d'elle qu'elle a un je-ne-sais-quoi d'irrésistible. Son naturel et sa plume exceptionnelle ne laissent personne indifférent.\r\n\r\nIngrid ne cesse de séduire et d'enchanter.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "URL": "http://www.ingridstpierre.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1362671126",
        "DT01": "2013-11-16",
        "DT02": "2013-11-17",
        "TITRE": "Pierre Lapointe / Punkt",
        "LOC": "Théâtre du Musée canadien des civilisations",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.429197 -75.709480)",
        "DESCRIP": "Oscillant entre kitsch et sublime, le chanteur bien-aimé nous propose de le suivre dans une aventure musicale où il jette un regard unique sur l'amour, la joie, le sexe, la mort, la mélancolie et la vie. Avec son nouvel album Punkt, Pierre Lapointe affirme son goût prononcé pour la provocation douce, les mélanges éclectiques et les mélodies accrocheuses. On ne peut passer sous silence la dextérité dont il fait preuve en jouant ainsi avec les mots et les musiques.\r\n\r\nTantôt troublant, tantôt amusant, Punkt est un album d'une grande finesse, composé de chansons « pop », oui, mais de chansons « pop » tordues, rigoureuses et résolument personnelles. Pierre Lapointe confirme une fois de plus l'importance de la place qu'il occupe dans le paysage musical et artistique québécois.\r\n\r\nUn spectacle qui plaira autant aux curieux assoiffés de nouveautés qu'aux admirateurs fidèles de Pierre Lapointe.",
        "CO": "45 $ (adultes)\r\n42 $ (aînés)\r\n40 $ (étudiant)",
        "URL": "http://www.pierrelapointe.com/nouvelles.php",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1365425014",
        "DT01": "2013-05-18",
        "DT02": "2013-05-18",
        "TITRE": "SALOMÉ LECLERC",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Salomé Leclerc dégage une assurance peu commune sur scène et séduit les spectateurs par sa voix un brin rauque et son jeu de guitare. Diplômée de l'École nationale de la chanson, elle cumule les récompenses depuis 2006 : le prix de la SODEC de l'édition 2006 de Cégeps en spectacle, le prix SOCAN du Festival international de la chanson de Granby en 2009 et le prix Hydro-Québec de la meilleure chanson de l'année au concours Ma première Place des Arts en 2009. Souvent comparée à Cat Power, la jeune chanteuse folk rock dit être influencée par les grands de la chanson québécoise que sont Jean-Pierre Ferland, Robert Charlebois et Richard Desjardins. Accompagnée de deux musiciens, elle nous présente les chansons de son album Sous les arbres.",
        "CO": "25 $ (adultes) • 22 $ (aînés) • 20 $ (étudiants)",
        "URL": "http://salomeleclerc.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1865439059",
        "DT01": "2013-05-24",
        "DT02": "2013-05-24",
        "TITRE": "MISSES SATCHMO",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Spécialement conçu pour les amateurs de swing, la formation Misses Satchmo ajoute deux musiciens de talent à leur formation pour le plus grands plaisir des danseurs. Entre les solos de clarinette et de trompette ainsi que la rythmique du banjo, les couples prennent inévitablement la piste de danse d'assaut. Pour revivre l'ambiance ballroom et swing, rien de mieux!\r\n\r\n« Beau KOO Swing » Sextet",
        "CO": "28 $ / 25 $ / 23 $ / AUCUNE PLACE ASSIGNÉE (146 places)",
        "URL": "http://www.missessatchmo.com/",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1874062232",
        "DT01": "2013-05-30",
        "DT02": "2013-05-30",
        "TITRE": "JORANE",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "À travers huit albums en douze ans de carrière, plusieurs tournées mondiales qui ont séduit public et critique, Jorane continue de s'offrir l'aventure solo, vous conviant à une rencontre riche en émotions. En continuité avec Une sorcière comme les autres, elle élargit son répertoire d'un deuxième album mêlant relectures et quelques nouvelles compositions. L'album est sorti en novembre 2012.",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "http://www.jorane.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1367522315",
        "DT01": "2014-04-30",
        "DT02": "2014-05-03",
        "TITRE": "Collège préuniversitaire Nouvelles Frontières",
        "LOC": "Espace René-Provost",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.426758 -75.718503)",
        "DESCRIP": "Les étudiants du profil théâtre exerceront leur talent dans deux soirées animées où ils présenteront le fruit de leur travail collectif.  L'artiste-exposante Catherine Osborne présentera ses oeuvres dans le foyer",
        "CO": "16 $ (adultes) • 13 $ (aînés) • 11 $ (étudiants)",
        "URL": "http://www.ovation.qc.ca/gatineau/espacerene-provost/",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1369318958",
        "DT01": "2014-05-03",
        "DT02": "2014-05-03",
        "TITRE": "Bears of Legend",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Septuor indie folk de Trois-Rivières, Bears of Legend a conquis le Québec avec Good Morning, Motherland, un premier album au son valsant, orchestral, empreint du folklore québécois et inspiré des vieux contes et des légendes amérindiennes. Un spectacle haut en émotions où la musique laisse parler le corps, l'esprit et, surtout, le coeur.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.bearsoflegend.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1369937983",
        "DT01": "2014-02-01",
        "DT02": "2014-02-01",
        "TITRE": "Les Soeurs Boulay",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Grandes gagnantes des Francouvertes 2012, les deux Gaspésiennes sont les nouvelles sensations de l'heure. Découvrez Le poids des confettis, leur tout premier disque country-folk – tant attendu! –  réalisé par Philippe B. On craque pour les harmonies vocales en totale symbiose de Mélanie la brunette et Stéphanie la blonde qui, tant sur scène que dans la vie, sont criantes de vérité et de complicité. Émotion, simplicité et sensibilité seront au rendez-vous.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.lessoeursboulay.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1371046401",
        "DT01": "2013-11-23",
        "DT02": "2013-11-23",
        "TITRE": "Tournée Rock Scène 1425: Panache, Gros Mené et Cafeïne",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Plateau-double avec deux artistes qui redéfinissent le rock québécois. Cafeïne présentera les pièces de son dernier né, New Love, alors que Gros Mené fera résonner les mélodies d'Agnus Dei.\r\n\r\nEn première partie, Panache",
        "CO": "25 $ (régulier) • 20 $ (étudiants)",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1379352160",
        "DT01": "2014-05-10",
        "DT02": "2014-05-10",
        "TITRE": "Alexandre Poulin",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Avec son deuxième album Une lumière allumée, sorti à l'automne 2010, Alexandre Poulin vous offre un tout nouveau spectacle. À travers ses histoires, venez faire la rencontre des personnages qui prennent vie dans ses plus récentes chansons. Drôle et authentique, il nous transporte dans un univers folk où le conteur et le chanteur se métissent pour ne faire plus qu'un.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.alexandrepoulin.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1628906239",
        "DT01": "2014-02-20",
        "DT02": "2014-02-20",
        "TITRE": "DOM LA NENA ET PIER FACCINI",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Dom La Nena est née à Porto Alegre au Brésil. La violoncelliste et auteur-compositeur-interprète fut un véritable coup de coeur au dernier Festival international de jazz de Montréal en plus de remporter le prix Miroir Musiques et folklores du monde du Festival d’été de Québec. Influencée par Lhasa et Cat Power, elle a aussi accompagné Jane Birkin, Étienne Daho et Camille lors de leurs tournées.\r\n\r\nPiers Faccini est un auteur-compositeur italo-britannique inspiré des grands artisans d’un folk hybride et épuré comme Leonard Cohen. Pour son cinquième album intitulé Between Dogs and Wolves, l’artiste peint un tableau de paysage clair obscur entre l’aube et le crépuscule. Il chante les espaces indéfinissables entre l’amour et le désir sans un brin de nostalgie.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "www.domlanena.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1600262377",
        "DT01": "2014-04-10",
        "DT02": "2014-04-10",
        "TITRE": "WILLIAM DESLAURIERS",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "William Deslauriers est un auteur-compositeur-interprète qui se donne sur scène. Il détient le record de longévité en tête du palmarès Top 100 BDS Francophone grâce à son succès « Recommencer tout à zéro » qui est resté au sommet de ce classement radio pendant 20 semaines consécutives. Son nouvel album, Aux quatre coins de ma tête, a reçu un accueil très favorable de la critique.",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "www.williamdeslauriers.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1286491892",
        "DT01": "2014-05-15",
        "DT02": "2014-05-15",
        "TITRE": "MARCO CALLIARI",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Marco Calliari nous présente un nouvel album, Mi ricordo. Il a su s’approprier les plus belles chansons du Québec, qu’il chante en italien, comme « Ayoye » d’Offenbach, « Julie » des Colocs, « Lindberg » de Robert Charlebois et d’autres de Paul Piché, La Bolduc, Richard Desjardins et Diane Dufresne, entre autres. Marco Calliari continue de faire danser, rire et chanter les gens qu’il rencontre de par le monde.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "www.marcocalliari.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-244521187",
        "DT01": "2014-05-29",
        "DT02": "2014-05-29",
        "TITRE": "JEFFREY PITON",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Le Québec a découvert le talent de Jeffrey Piton dans le cadre de l’émission La Voix. Il s’est démarqué par sa voix qui sort de l’ordinaire et son aisance sur scène. L’auteur-compositeur-interprète prépare présentement son premier album.",
        "CO": "28 $ / 25 $ / 23 $",
        "URL": "www.jeffreypiton.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "549306158",
        "DT01": "2014-03-20",
        "DT02": "2014-03-20",
        "TITRE": "CATHERINE MAJOR",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "« Je ne suis pas une solitaire. Mais il faut apprendre à apprivoiser ce que nous ne sommes pas, pour aller de l’avant. Cette solitude, je la défie, avec vous derrière moi. Dénudée d’artifice et plongée au fond de moi-même, je vais à sa rencontre, à ma rencontre. Non sans un peu de timidité, je dois vous l’avouer, mais sans avoir peur de la crier s’il le faut. Je retourne aux premiers petits grains de sable sous mes doigts de pianiste, ceux qui ont façonné le désert que j’ai longtemps parcouru avec de talentueux musiciens. Maintenant, il n’y a plus que ma voix et mon instrument à cordes frappées, sans lequel je n’existe qu’à moitié. Et vous. Nous. Merci d’être là. » – Catherine Major",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "www.catherinemajor.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "613055323",
        "DT01": "2014-02-06",
        "DT02": "2014-02-06",
        "TITRE": "KEVIN PARENT",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Kevin Parent reprend avec bonheur les routes du Québec pour présenter un nouveau spectacle. Dans une ambiance chaleureuse et intime, il partage à son fidèle public de toutes nouvelles chansons ainsi que ses grands succès. L’auteur-compositeur-interprète prendra d’assaut la scène accompagné de ses guitares, de son harmonica et de toute la fougue qui le caractérise.",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "www.kevinparent.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "652964096",
        "DT01": "2014-02-08",
        "DT02": "2014-02-08",
        "TITRE": "BRIAN TYLER",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Brian and The Bluestorm vous propose un spectacle inoubliable. Vous découvrirez l’univers de Brian Tyler, ce musicien de blues à la voix unique entouré de quatre musiciens de grand talent! Le musicien de blues et ses acolytes vous feront découvrir les pièces de l’album Back on Track et vous feront revivre de grands classiques du répertoire du blues.",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "www.brianandthebluestorm.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "946992787",
        "DT01": "2014-03-26",
        "DT02": "2014-03-26",
        "TITRE": "PATRICIA CANO",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "De sa voix veloutée et caressante, Patricia Cano chante avec une rare intensité. Grâce à des rythmes afro-péruviens et sud-américains, sa musique est rayonnante et fait du bien au coeur et à l’âme!",
        "CO": "Gratuit",
        "URL": "www.patriciacano.com",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1040756250",
        "DT01": "2014-02-26",
        "DT02": "2014-02-26",
        "TITRE": "MORIARTY",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Moriarty s’installe sur scène comme dans une chambre d’hôtel. Une histoire intime qui se tisse entre une diva sensible, un harmoniciste malicieux, un guitariste inspiré, un contrebassiste mystérieux, un amoureux des cordes éclairé et une batterie hybride. C’est un peu le récit d’une disparition, d’une énigme à résoudre, où le public mène l’enquête, sans vraiment démêler tout à fait les fils d’un folk teinté de blues, d’americana et de musiques inconnues.",
        "CO": "Gratuit",
        "URL": "www.moriartyland.net",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1431333336",
        "DT01": "2014-04-30",
        "DT02": "2014-04-30",
        "TITRE": "3 GARS SU’L SOFA",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Après une pause qui leur a permis de reprendre leur souffle, les membres de 3 gars su’l sofa reviennent avec un nouvel album. Énergisés, ils nous présentent des textes tout en humeur, en gardant cette profondeur si touchante et authentique. Maintenant quatre sur les planches, ils reviennent à Gatineau avec un bagage de tournée incomparable et un spectacle « survitaminé ».",
        "CO": "Gratuit",
        "URL": "www.3garssulsofa.bandcamp.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1385127919",
        "DT01": "2014-03-13",
        "DT02": "2014-03-13",
        "TITRE": "Vincent C / Magie, explosions et autres trucs bizarres",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Vous croyez avoir tout vu? Voici le mouton noir de la magie! Savoureusement irrévérencieux, Vincent C prend un malin plaisir à surprendre avec des effets visuels spectaculaires et à faire rire son public qui se fait toujours complice. Des tours les plus macabres et dangereux dans lesquels il remplace la baguette magique pour un couteau ou un bazooka, aux illusions où il joue littéralement avec le feu, ce magicien hors du commun impressionne par son immense talent et la maîtrise de son art.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.vincentc.ca",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1385586375",
        "DT01": "2014-04-18",
        "DT02": "2014-04-18",
        "TITRE": "Alex Nevsky",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Sacré révélation Radio-Canada 2010-2011, Alex Nevsky nous invite à découvrir son nouveau disque pop-rock réalisé par Alex McMahon et où le rockeur et le poète en lui s'en donnent à coeur joie! Des textes à la fois lumineux et sombres qui témoignent d'une quête identitaire. Loin des synthétiseurs, la musique se fait plus organique et roots.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.alexnevsky.ca",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1403686148",
        "DT01": "2014-09-18",
        "DT02": "2014-09-18",
        "TITRE": "Les Soeurs Boulay",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Grandes gagnantes des Francouvertes 2012, les deux Gaspésiennes sont les nouvelles sensations de l'heure. Découvrez Le poids des confettis, leur tout premier disque country-folk – tant attendu! –  réalisé par Philippe B. On craque pour les harmonies vocales en totale symbiose de Mélanie la brunette et Stéphanie la blonde qui, tant sur scène que dans la vie, sont criantes de vérité et de complicité. Émotion, simplicité et sensibilité seront au rendez-vous.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.lessoeursboulay.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1385645746",
        "DT01": "2014-09-20",
        "DT02": "2014-09-20",
        "TITRE": "Alexandre Poulin",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Avec son deuxième album Une lumière allumée, sorti à l'automne 2010, Alexandre Poulin vous offre un tout nouveau spectacle. À travers ses histoires, venez faire la rencontre des personnages qui prennent vie dans ses plus récentes chansons. Drôle et authentique, il nous transporte dans un univers folk où le conteur et le chanteur se métissent pour ne faire plus qu'un.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.alexandrepoulin.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "547051851",
        "DT01": "2014-10-02",
        "DT02": "2014-10-02",
        "TITRE": "François Léveillée / Les deux rôles de ma vie",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "En décembre 1973, François Léveillée remportait son premier prix en tant qu'auteur-compositeur-interprète. Quarante ans plus tard, après quatre tournées de spectacles d'humour et près de mille représentations, l'humoriste décide de faire une courte pause et de renouer avec sa carrière de chanteur. C'est à ce titre qu'il se produira en toute intimité dans les salles de spectacles du Québec.  À travers histoires et chansons, il survole non seulement l'ensemble de sa carrière mais également quatre décennies d'évolution culturelle et sociale. Rires, émotions et réflexions seront au rendez-vous.",
        "CO": "30 $ (adultes) • 27 $ (aînés) • 25 $ (étudiants)",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1386364988",
        "DT01": "2014-01-25",
        "DT02": "2014-01-25",
        "TITRE": "Karim Ouellet (En première partie, Quoi qu'en diront les médias)",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Originaire de Dakar, Karim Ouellet a vécu sa jeunesse entre le Canada, le Sénégal, le Rwanda et la Tunisie avant de s'établir définitivement au Québec. Sacré révélation Radio-Canada 2012-2013, il nous fait découvrir ses deux albums, Plume et Fox, dans un spectacle à la fois drôle, touchant et planant mis en scène par Brigitte Poupart.\r\n\r\nEn première partie, Quoi qu'en diont les médias. Quoi qu'en diront les médias (QQDLM) est la rencontre du neuf avec le vieux. Un côté chansonnier à tendance folk et country s'époumone sans vergogne avec la musique électronique, le tout dans le but de faire taper du pied et faire voyager dans une ambiance sonore éthérée. Le trio marie habilement le passé et le présent et va même jusqu'à inventer un nouveau temps de verbe : le futur du subjonctif.",
        "CO": "20 $ en prévente, 20 $ à la porte",
        "URL": "www.karimouellet.ca",
        "INFO": "COMPLET",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "792408717",
        "DT01": "2014-02-15",
        "DT02": "2014-02-15",
        "TITRE": "Plateau double spécial hip-hop : D-Track et Koriass",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "D-Track\r\nAccompagné de DJ AK, de sa guitare et de ses mots, D-Track vous livrera des extraits de son plus récent album, Abris-tempo, ainsi que des chansons et des textes inédits. Ne manquez pas le spectacle du rappeur, récemment couronné meilleur slameur québécois et coup de coeur émergent Radio-Canada pour son passage au Festival de l'Outaouais émergent.\r\n\r\nKoriass\r\nAprès s'être taillé une place parmi les meilleurs rappeurs du Québec grâce au succès de son deuxième album, Petites victoires, qui lui a d'ailleurs valu des nominations dans les catégories Album hip-hop de l'année et Auteur-compositeur de l'année à l'ADISQ, ainsi que le prix de la chanson ÉCHO de la SOCAN en 2012, Koriass n'a pas chômé et nous revient déjà avec un nouvel opus, Rue des Saules. Le rappeur enflammera à nouveau les scènes du Québec grâce aux rythmes lourds et à son propos incisif, en plus d'en surprendre plus d'un grâce à son énergie incomparable.",
        "CO": "15 $ en prévente, 20 $ à la porte",
        "URL": "www.dtrack.bandcamp.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "521310410",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "TITRE": "Jason Bajada",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Jason Bajada baigne dès son plus jeune âge dans un monde où français et anglais cohabitent en symbiose. Après un élan notoire à titre d'auteur-compositeur-interprète dans la langue de Shakespeare, Bajada fait enfin le saut dans la cour de Gainsbourg. Le résultat de mes bêtises, onze titres dans la fougue tirant leur force des mélodies, à la fois dense et lumineux, témoigne d'un bonheur renouvelé, d'une « post-tristesse » allégée, ponctué ici et là par de brefs accès de mélancolie.",
        "CO": "15 $ en prévente, 20 $ à la porte",
        "URL": "www.jasonbajada.net",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-455544957",
        "DT01": "2014-04-12",
        "DT02": "2014-04-12",
        "TITRE": "Groenland (1re partie : Safia Nolin)",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Safia Nolin (1re partie) :\r\nEn 2012, elle crée sa première composition originale, Igloo, inspirée du quartier de Québec où elle habite, Limoilou. Lors de son passage à la 44e édition du Festival international de la chanson de Granby, Safia Nolin remporte le Prix SOCAN de la chanson primée pour cette composition. À la suite de ce concours, Safia a l'occasion d'enregistrer ses chansons en studio avec Philippe Brault, Rick Haworth, José Major, Audrey-Michèle Simard et Guido Del Fabbro. À suivre!\r\n\r\nGroenland\r\nGroenland est une formation populaire indépendante orchestrale établie à Montréal. Combinant la puissante voix lumineuse de Sabrina Halde et des arrangements inspirés de cordes avec des touches d'électro et la chaleur du ukulélé, l'univers musical de Groenland se traduit sur scène par une joyeuse célébration conviviale.",
        "CO": "20 $ en prévente, 25 $ à la porte",
        "URL": "www.safianolin.bandcamp.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1290679288",
        "DT01": "2014-05-23",
        "DT02": "2014-05-23",
        "TITRE": "Canailles (En première partie, Charabia)",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Le premier album de Canailles, Manger du bois, lancé en avril 2012, est à l'image du groupe : d'une bâtardise joyeuse et assumée. Jonglant nonchalamment avec un métissage de blues, cajun, « bluecrass » et folk, il sublime l'énergie brute, la sincérité et l'exubérance de la bande, en plus de nous la faire découvrir sous un jour plus fragile et touchant.\r\n\r\nEn première partie, Charabia. Charabia c'est un groupe de musique de rue aux rythmes entraînants, une plume satyrique et de la folie sur demande. Un genre de \"Rock gitan à saveur bitumineuse\" issue de l'accouplement du \"Folk Sale\" et du \"Swing de fond de ruelle\", Charabia vous présente leur nouveau spectacle intitulé \"Fleur d'asphalte\".",
        "CO": "15 $ en prévente, 20 $ à la porte",
        "URL": "www.canailles.bandcamp.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1390576238",
        "DT01": "2014-10-09",
        "DT02": "2014-10-09",
        "TITRE": "Bears of Legend",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Septuor indie folk de Trois-Rivières, Bears of Legend a conquis le Québec avec Good Morning, Motherland, un premier album au son valsant, orchestral, empreint du folklore québécois et inspiré des vieux contes et des légendes amérindiennes. Un spectacle haut en émotions où la musique laisse parler le corps, l'esprit et, surtout, le coeur.",
        "CO": "28 $ (adultes) • 25 $ (aînés) • 23 $ (étudiants)",
        "URL": "www.bearsoflegend.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1390848633",
        "DT01": "2014-09-11",
        "DT02": "2014-09-11",
        "TITRE": "BRIAN TYLER",
        "LOC": "Salle Jean-Despréz",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427872 -75.710961)",
        "DESCRIP": "Brian and The Bluestorm vous propose un spectacle inoubliable. Vous découvrirez l’univers de Brian Tyler, ce musicien de blues à la voix unique entouré de quatre musiciens de grand talent! Le musicien de blues et ses acolytes vous feront découvrir les pièces de l’album Back on Track et vous feront revivre de grands classiques du répertoire du blues.",
        "CO": "30 $ / 27 $ / 25 $",
        "URL": "www.brianandthebluestorm.com",
        "INFO": "SUPPLÉMENTAIRE",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1391528661",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "TITRE": "Steven Boivin",
        "LOC": "Cabaret La Basoche",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394500 -75.843966)",
        "DESCRIP": "Diplômé du cégep de Drummondville en sonorisation en 2009 et de l'École nationale de la chanson en 2011, Steven Boivin est un auteur-compositeur-interprète et producteur de l'Outaouais. Grand créateur, on le reconnaît pour son humour, ses opinions et  ses collaborations avec plusieurs artistes de la région, notamment Joanie Michaud, les Jaseurs et Langue de Chemise),  Après une année complète d'écriture, il nous revient avec des nouveaux musiciens et un tout nouveau spectacle.",
        "CO": "25 $ (adultes) • 22 $ (aînés) • 20 $ (étudiants)",
        "URL": "www.stevenboivin.com",
        "CATEG": "Spectacles en salles et théâtre"
      },
      {
        "MUNID": "81017",
        "CODEID": "1334762873",
        "DT01": "2014-06-13",
        "DT02": "2014-06-15",
        "TITRE": "Festival des Bâtisseurs",
        "LOC": "Stationnement P5 du Casino du Lac-Leamy",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 205-1235",
        "GEOM": "POINT (45.447544 -75.726496)",
        "DESCRIP": "Une occasion unique pour les jeunes, leurs parents et les gens curieux de voir, de toucher et de connaître les multiples facettes du domaine de la construction et, qui sait, de se découvrir une véritable passion. Les participants ont accès, en toute sécurité, à de la réelle machinerie lourde. Une initiative concrète pour aider les jeunes à se bâtir un avenir. De plus, spectacles et activités pour toute la famille sont au programme!",
        "URL": "http://www.batisseurdunjour.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_batisseurs_jour.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1360789427",
        "DT01": "2014-08-08",
        "DT02": "2014-08-10",
        "TITRE": "Auto Show Gatineau",
        "LOC": "Parc des Cèdres",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.398088 -75.859566)",
        "DESCRIP": "Une grande fête de l'automobile s'installe au parc des Cèdres. Un rendez-vous à ne pas manquer pour toute la famille et les passionnés de la voiture. Au menu : cinéparc pour tous, spectacle en soirée avec un humoriste de renom, des artistes régionaux, la compétition MASC Idole mettant en scène des voitures uniques et un concours d'élégance mettant en vedette des voitures qui ont marqué l'histoire.",
        "URL": "http://www.autoshowgatineau.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_auto_show_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1367250544",
        "DT01": "2014-08-15",
        "DT02": "2014-08-17",
        "TITRE": "Festival des cultures du monde de Gatineau",
        "LOC": "Parc Jacques-Cartier",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 743-4447 ou info@fcmgatineau.ca",
        "GEOM": "POINT (45.433568 -75.708611)",
        "DESCRIP": "Venez découvrir les cultures du monde dans une atmosphère festive! Des spectacles de danse, de musique et d'humour sont au rendez-vous ainsi que de l'animation variée et une gastronomie qui vous transportera ailleurs. De plus, un volet spécial pour les enfants : ateliers, contes, jeux et plus encore.",
        "URL": "http://www.fcmgatineau.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_cultures_monde_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1383771315",
        "DT01": "2013-11-29",
        "DT02": "2013-12-01",
        "TITRE": "Rendez-vous de la bande dessinée de Gatineau",
        "LOC": "Maison du citoyen",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "info@rvbdg.ca",
        "GEOM": "POINT (45.428061 -75.710877)",
        "DESCRIP": "Découvrez le neuvième art à travers ce salon de la bande dessinée. Rencontres d'auteurs et activités d'animation pour la famille sont au rendez-vous!",
        "URL": "http://www.rvbdgatineau.blogspot.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_rendez_vous_bande_dessinee_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1306957288",
        "DT01": "2014-08-06",
        "DT02": "2014-08-10",
        "TITRE": "Festival country du Grand Gatineau",
        "LOC": "École secondaire Mont-Bleu et Cégep de l'Outaouais",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 456-3746",
        "GEOM": "POINT (45.460214 -75.769680)",
        "DESCRIP": "Une quarantaine d'artistes performeront sous un immense chapiteau pour vous faire vibrer et danser sous des airs country. Plus de 1000 places de camping pour caravaniers.",
        "URL": "http://countrygatineau.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_country_grand_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1300470781",
        "DT01": "2014-05-30",
        "DT02": "2014-06-01",
        "TITRE": "Festibière de Gatineau",
        "LOC": "Parc Jacques-Cartier",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 328-7139",
        "GEOM": "POINT (45.433319 -75.708225)",
        "DESCRIP": "C'est un rendez-vous incontournable des épicuriens qui désirent déguster des produits du terroir et des bières de micro-brasseries. Toute la famille est la bienvenue! Il y aura de l'animation de rue et des spectacles.",
        "URL": "http://www.festibieredegatineau.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festibiere.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1360277836",
        "DT01": "2014-01-31",
        "DT02": "2014-02-17",
        "TITRE": "Bal de Neige - Domaine des flocons",
        "LOC": "Parc Jacques-Cartier",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 243-FETE (3383)",
        "GEOM": "POINT (45.433319 -75.708225)",
        "DESCRIP": "Sortez votre tuque et vos mitaines et venez vous amuser au Bal de Neige!\r\nAvec ses immenses glissoires, le Domaine des flocons est le plus grand terrain de jeux de neige en Amérique du Nord.\r\n\r\n<a href=\"/docs/quoi_faire/fetes_festivals/1360277836.pdf\" target=\"_blank\">Plan de la circulation et du stationnement</a>",
        "URL": "http://www.domainedesflocons.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_bal_neige_parc_jacques_cartier.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "684206170",
        "DT01": "2014-02-14",
        "DT02": "2014-02-16",
        "TITRE": "Gatineau Loppet",
        "LOC": "Parc de la Gatineau (départ du complexe Mont-Bleu)",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 778-5014, poste 22",
        "GEOM": "POINT (45.462358 -75.774422)",
        "DESCRIP": "Tout le monde en piste pour la Gatineau Loppet! Cet événement international de ski de fond rassemble annuellement des milliers de passionnés de plein air dans le magnifique parc de la Gatineau. Les parcours sont adaptés à tous, tant pour le skieur occasionnel que pour l'élite mondiale. Pour le plaisir du plein air!",
        "URL": "http://www.gatineauloppet.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_gatineau_loppet.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-739249197",
        "DT01": "2014-02-27",
        "DT02": "2014-03-02",
        "TITRE": "Salon du livre de l'Outaouais",
        "LOC": "Palais des congrès de Gatineau",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 77-LIVRE (775-4873)",
        "GEOM": "POINT (45.427160 -75.712795)",
        "DESCRIP": "Avec plus de 30 ans d'existence, le Salon du livre de l'Outaouais est devenu l'un des plus importants événements du Québec. Pour la population de l'Outaouais, il représente un moment phare de la vie culturelle et locale. Une fête du livre à ne pas manquer!",
        "URL": "http://www.slo.qc.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_salon_livre_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1751736838",
        "DT01": "2014-06-06",
        "DT02": "2014-06-08",
        "TITRE": "Grand Prix cycliste Gatineau",
        "LOC": "Promenade du lac des Fées",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 770-8656, poste 2",
        "GEOM": "POINT (45.432341 -75.741549)",
        "DESCRIP": "Le plus grand rendez-vous cycliste de l'Outaouais est de retour avec, en vedette, les deux plus importantes courses féminines au Canada. Inscrivez-vous au Gran Fondo, une épreuve cyclosportive comportant des parcours de 102 et de 51 km ou à La Grande Visite nocturne, une randonnée familiale tout en lumières dans Gatineau. Ne manquez pas ce week-end cycliste spectaculaire!",
        "URL": "http://www.grandprixcyclistegatineau.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_grand_prix_cycliste_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-333996273",
        "DT01": "2014-06-23",
        "DT02": "2014-06-23",
        "TITRE": "Fête nationale du Québec en Outaouais",
        "LOC": "École polyvalente Le Carrefour",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 773-2221",
        "GEOM": "POINT (45.473404 -75.696895)",
        "DESCRIP": "La fête nationale du Québec en Outaouais est un spectacle gratuit offert à toute la population. Il met en scène des artistes de renom qui savent célébrer le Québec d'aujourd'hui et de demain!",
        "URL": "http://www.fetenationale.qc.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_fete_nationale_quebec.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1909354404",
        "DT01": "2014-06-20",
        "DT02": "2014-06-24",
        "TITRE": "L'Outaouais en fête",
        "LOC": "Parc des Cèdres",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 684-8460",
        "GEOM": "POINT (45.398088 -75.859566)",
        "DESCRIP": "Ce festival accueille les plus grandes voix de la chanson québécoise et francophone dans le merveilleux parc des Cèdres!\r\n\r\nJoignez-vous à des milliers de visiteurs pour profiter des grands spectacles de soirée, mais aussi des spectacles d'artistes régionaux, de la scène électronique, des feux d'artifice, de la cité des arts visuels ou de la ruelle des artisans. D'autres activités de plein air et un grand parc de manèges animeront ces quatre journées!",
        "URL": "http://www.festivaloutaouaisenfete.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_outaouais_en_fete.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "781645781",
        "DT01": "2014-07-01",
        "DT02": "2014-07-01",
        "TITRE": "Fête du Canada",
        "LOC": "Parc Jacques-Cartier",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "613 239-5000 ou 1 800 465-1867",
        "GEOM": "POINT (45.433319 -75.708225)",
        "DESCRIP": "Des jeux pour tous, des animations, des spectacles pour les enfants et un grand spectacle en soirée au parc Jacques-Cartier, le site idéal pour admirer les feux d'artifice.",
        "URL": "http://www.pch.gc.ca/fra/1379430367090",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_fete_canada.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1601367666",
        "DT01": "2014-07-04",
        "DT02": "2014-07-06",
        "TITRE": "Merveilles de sable de Gatineau",
        "LOC": "Centre de plein air Hélène-Larochelle",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 893-4090",
        "GEOM": "POINT (45.490964 -75.622453)",
        "DESCRIP": "L'événement Merveilles de sable est unique en son genre en Outaouais.\r\n\r\nAdmirez les sculptures monumentales de maîtres sculpteurs ou encore participez vous-même aux concours familial et amateur.\r\n\r\nAu programme :\r\n\r\n- méga bataille de fusils à eau\r\n- structures gonflables\r\n- courses de tacots d'eau et courses de canoë de béton du festival Les Courses en folie de Gatineau et animation pour toute la famille",
        "URL": "http://www.merveillesdesable.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_merveilles_sable_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-336701941",
        "DT01": "2014-07-10",
        "DT02": "2014-07-13",
        "TITRE": "Festival d'été Buckingham en fête",
        "LOC": "Parc Maclaren",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.586691 -75.417870)",
        "DESCRIP": "Le festival d'été Buckingham en fête, un rendez-vous musical au coeur de votre été! Venez participer à quatre jours de festivités qui vous feront vibrer, danser et chanter. Le festival vous offre plus de 30 spectacles et activités d'artistes francophones et anglophones du Québec et d'ailleurs. Venez aussi applaudir les performances d'artistes de la relève locale et régionale qui sauront vous éblouir par leurs talents. Soyez de la fête!",
        "URL": "http://www.buckenfete.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_ete_buckingham_fete.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-881526991",
        "DT01": "2014-08-12",
        "DT02": "2014-08-16",
        "TITRE": "Les Grands Feux du Casino du Lac-Leamy",
        "LOC": "Musée canadien de l'histoire",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 771-FEUX (3389) ou 1 888 429-3389",
        "GEOM": "POINT (45.430158 -75.709201)",
        "DESCRIP": "Les Grands Feux du Casino du Lac-Leamy vous invitent à venir assister à cinq soirées inoubliables organisées dans le cadre de sa compétition internationale d'art pyromusical. Les citoyens et visiteurs amateurs de feux d'artifice auront la chance de se réunir dans la cour arrière du Musée canadien de l'histoire alors que les spectacles pyrotechniques seront désormais lancés au-dessus de la rivière des Outaouais.",
        "URL": "http://www.feux.qc.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_grands_feux_casino_lac_leamy.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1894087070",
        "DT01": "2014-08-29",
        "DT02": "2014-09-01",
        "TITRE": "Festival de montgolfières de Gatineau",
        "LOC": "Parc de la Baie",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 243-2330 ou 1 800 668-8383",
        "GEOM": "POINT (45.461305 -75.691767)",
        "DESCRIP": "Brisez le rythme du quotidien et prenez part au Festival de montgolfières de Gatineau! Quatre jours de festivités, d'activités pour toute la famille, de spectacles mémorables et d'envolées tout aussi formidables.",
        "URL": "http://www.montgolfieresgatineau.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_montgolfieres_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-719694649",
        "DT01": "2014-09-03",
        "DT02": "2014-09-07",
        "TITRE": "Festival de l'Outaouais émergent",
        "LOC": "Secteur du Vieux-Hull",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 205-2070",
        "GEOM": "POINT (45.426950 -75.715574)",
        "DESCRIP": "Rassemblement à caractère culturel visant à faire connaître les créateurs de l'Outaouais au public de la région dans une ambiance urbaine festive, en plus d'outiller ces artistes au moyen de formations ciblées.",
        "URL": "http://www.festfoe.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_outaouais_emergent.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1400131332",
        "DT01": "2014-09-05",
        "DT02": "2014-09-07",
        "TITRE": "Fête d'antan",
        "LOC": "Auberge Symmes",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 685-1823",
        "GEOM": "POINT (45.394502 -75.854915)",
        "DESCRIP": "La Fête d'antan provoquera l'émerveillement grâce aux gens en costumes d'époque datant du XIXe siècle qui déambuleront sur la rue Principale et aux abords de l'Auberge Symmes (1, rue Front). Sur les lieux, des exposants de différents milieux vous feront découvrir leur art, leurs techniques et leurs produits.\r\n\r\nUn retour dans le temps festif pour toute la famille!",
        "URL": "http://www.fete-antan.ca/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_fete_antan_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "680559693",
        "DT01": "2014-10-15",
        "DT02": "2014-10-19",
        "TITRE": "Rendez-vous des saveurs Casino Lac-Leamy",
        "LOC": "Casino du Lac-Leamy",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 771-3389 ou 1 888 429-3389",
        "GEOM": "POINT (45.446102 -75.725230)",
        "DESCRIP": "Un véritable festin et une multitude de découvertes vous attendent au salon gastronomique le plus couru de la région. Les meilleures tables, les chefs les plus engagés à faire connaître la couleur du terroir ainsi que les producteurs et les transformateurs agroalimentaires vous partageront leur passion culinaire.",
        "URL": "http://www.rendezvousdessaveurs.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_rendez_vous_saveurs_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1250193290",
        "DT01": "2014-11-28",
        "DT02": "2014-11-28",
        "TITRE": "Défilé du père Noël de Gatineau",
        "LOC": "Secteur d'Aylmer",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 684-7468",
        "GEOM": "POINT (45.394578 -75.850575)",
        "DESCRIP": "Organisé depuis plusieurs années, ce défilé illuminé dans le secteur d'Aylmer attire les foules provenant de toute la région! Le départ aura lieu à 19 h à l'intersection des rues Principale et Front et se terminera aux Galeries Aylmer.",
        "URL": "http://www.paradehohoho.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_defile_pere_noel.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "405874617",
        "DT01": "2014-01-29",
        "DT02": "2014-03-09",
        "TITRE": "Choisir ses rêves",
        "LOC": "Espace Pierre-Debain",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394886 -75.844043)",
        "DESCRIP": "Tel l'oiseau qui prend son envol vers la fraîcheur et la plénitude, l'artiste rêve de l'essor créatif pour atteindre ce qui se cache en lui. À travers la réalisation de ses oeuvres, il cherche à partager avec autrui ce dont son esprit a rêvé. Ainsi, l'oiseau, dans sa montée, atteint la lumière, et l'artiste, lui, s'épanouit dans le rêve de son imaginaire. Le Conseil des arts d'Aylmer, regroupement d'artistes régional, vous invite à venir découvrir et partager leurs rêves dans le cadre de cette exposition qui offrira aux visiteurs leur interprétation toute personnelle du thème parmi un éventail de pratiques artistiques.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "2073309574",
        "DT01": "2014-03-19",
        "DT02": "2014-04-27",
        "TITRE": "Reviens-moi",
        "LOC": "Espace Pierre-Debain",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394886 -75.844043)",
        "DESCRIP": "S'intéressant à l'architecture locale et nationale, aux documents historiques visuels et à l'environnement naturel qui l'entoure, Lisa Creskey cherche à approfondir les images qui éveillent notre sentiment d'appartenance à un lieu donné (les illustrations d'un vieux manuel scolaire, la géographie locale, le trajet migratoire des oiseaux, etc.) pour mieux comprendre le changement des perspectives personnelles, sociales et historiques à travers le temps. Dans cette installation sculpturale conçue de pièces exceptionnellement ouvragées en terre cuite et en porcelaine, elle explore les concepts de l'identité et du foyer par une manipulation surréaliste d'images historiques de la région et du pays. Son but : découvrir les facteurs influençant notre propension à utiliser l'information visuelle de notre environnement actuel et passé afin de créer des repères pour établir notre identité personnelle et collective. Peu importe sa motivation, le travail unique et rivalisant d'ingéniosité de cette artiste de Wakefield ne peut qu'impressionner.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "554375311",
        "DT01": "2014-05-07",
        "DT02": "2014-06-08",
        "TITRE": "Saisons en pierre",
        "LOC": "Espace Pierre-Debain",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394886 -75.844043)",
        "DESCRIP": "Cette collaboration outre-frontière entre Jeff Watson (Montréal) et Don Dougan (Atlanta, Géorgie) a pris naissance à la suite d'une conversation électronique sur le forum Stone Conversations lorsque les deux sculpteurs ont réalisé que leur approche esthétique était semblable et pourrait donner lieu à une collaboration qui prendrait la forme d'un nouveau regard de la pierre. Deux éléments de base furent choisis : l'ardoise et les lentilles de verre (provenant de l'éclairage de théâtre). Tout autre élément ajouté devrait être soumis à l'approbation de l'autre. Chacun chez soi, ils ont ainsi réalisé six sculptures représentant les différents mois de l'année. Au fil de la création, ils ont échangé régulièrement par courriels accompagnés de photos et de documents Photoshop, sans compter les nombreuses conversations vidéographiques sur Skype pour indiquer les changements désirés à l'autre et les envois postaux d'éléments à être ajoutés au travail de l'un et de l'autre. Le résultat, percutant d'esthétisme et de complicité, nous invite à tomber sous le charme. Une symbiose réussie!",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "1606667044",
        "DT01": "2014-06-18",
        "DT02": "2014-08-10",
        "TITRE": "Empreinte métamorphique",
        "LOC": "Espace Pierre-Debain",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394886 -75.844043)",
        "DESCRIP": "L'art de la céramique est le véhicule qui permet à l'artiste Michelle Lemire d'exprimer sa passion pour la biodiversité, la mémoire et le métissage culturel. Le tournage, le modelage, l'émaillage et l'enfumage du grès et de la porcelaine l'incitent à défier les limites structurales de l'argile. Au cours des cycles du séchage, de la cuisson et du refroidissement, elle étudie la cohérence entre les phénomènes d'interaction physique universels suscitant le passage de la matière d'un état à un autre. C'est à travers ce voyage exploratoire au coeur de la matière sculpturale qu'elle aspire à transposer l'empreinte émergente d'une transition intemporelle. Ses oeuvres évoquent la souplesse, la fragilité, la ténacité et la fusibilité de la matière. Les couleurs, l'éclat et la transparence de leurs surfaces reflètent la richesse de sa métamorphose continuelle sous ses diverses formes naturelles.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "-756216491",
        "DT01": "2014-08-21",
        "DT02": "2014-10-12",
        "TITRE": "Le Banquet",
        "LOC": "Espace Pierre-Debain",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394886 -75.844043)",
        "DESCRIP": "Inspiré par les chefs qui ont su donner ses lettres de noblesse à l'art de la table, le collectif Graphein passe par la cuisine pour vous présenter sa plus récente exposition : Le Banquet. En gravure, nous ne saurions ignorer l'apport d'artistes comme Maso Finiguerra, orfèvre nielleur qui trouva en 1452 le moyen de tirer l'épreuve d'une plaque d'argent qu'il avait gravée pour l'église Saint-Jean de Florence. Encore moins celui de l'artiste danois Henrick Boegh, fondateur de l'Experimentarium pour les arts imprimés en 1997, ateliers visant la diffusion des techniques de gravure non toxique. Grâce à eux et à bien d'autres, de nombreuses recettes s'offrent aux artistes contemporains dans la mise en valeur de leur création. Cette exposition regroupe quatre artistes : quatre techniques différentes qui explorent le thème de la cuisine, espace de création et de production où ce que l'on y mijote cache bien des surprises. Du contenu au contenant, venez redécouvrir l'art du multiple!\r\n\r\nArtistes : Manon Boulet, Louise Lépine, Denise Tremblay et Deidre Hierlihy",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "2045097458",
        "DT01": "2014-10-22",
        "DT02": "2014-12-07",
        "TITRE": "Joaillerie et entomologie : la rencontre de deux univers",
        "LOC": "Espace Pierre-Debain",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.394886 -75.844043)",
        "DESCRIP": "Native de Bonaventure en Gaspésie, la joaillière Caroline Arbour habite maintenant à Amos depuis plusieurs années. En parallèle à la création de ses collections de bijoux inspirés par la nature, elle nous propose cette exposition alliant des bijoux et des objets décoratifs de très belle facture, tous inspirés d'insectes ayant marqué le célèbre entomologiste Georges Brossard, fondateur de l'Insectarium de Montréal, ouvert au public en février 1990. Présentée de manière à faire apprécier tant les qualités esthétiques des insectes choisis que pour faire découvrir la richesse de son travail de joaillière, l'artisane d'art amoureuse des scarabées met ainsi en correspondance l'insecte naturalisé avec l'insecte-sculpture. Les matériaux privilégiés sont l'or, l'argent sterling, le cuivre, les pierres et le bois. Le microcosme devient élégance et raffinement, se fait précieux et beau. Elle rend ainsi avec brio ce petit univers qui la fascine complètement.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "-373301056",
        "DT01": "2014-01-23",
        "DT02": "2014-03-02",
        "TITRE": "Formes endimanchées découvrant l'espace",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "En sculpture comme en peinture, les préoccupations de l'espace sont nombreuses selon les contextes d'utilisation de la forme : l'intégration au milieu, le lieu de rencontre, l'incidence de la matière harmonieuse aux contraintes, la présentation symbolique des éléments aux dimensions virtuelles et réelles. Le monde minimaliste propose l'épuration, une réflexion et une sensibilité aux éléments de construction. La virtuosité réside dans la compréhension du geste de créer avec efficacité et simplicité tout en ayant la maturité de libérer une charge émotive réfléchie. Fidèle à la philosophie du grand Constantin Brancusi, Sylvain Potvin réussit de main de maître ce délicat équilibre en faisant tour à tour parler la pierre, le bois et la peinture.\r\n\r\nHoraire spécial dans le cadre du Salon du livre de l'Outaouais : \r\nJeudi et vendredi de 9 h à 21 h – Samedi de 10 h à 21 h – Dimanche de 10 h à 17 h.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "-358153791",
        "DT01": "2014-03-12",
        "DT02": "2014-04-17",
        "TITRE": "Vieux jeux",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "C'est inévitable, vieillir ne saura nous empêcher de sourire, ne serait-ce qu'un instant. Pourtant, certains affirment ne plus savoir s'amuser, tandis que d'autres n'en veulent plus, du tout, de ce rire libérateur. Ils rechignent à rire parce qu'ils prétextent avoir mieux à faire. Ce sont des femmes et ce sont des hommes qu'on dit sérieux, occupés. Mais après une vie entière à s'affairer, le temps nous rattrape et nous surprend; malgré les limites physiques de notre corps, notre esprit, lui, souhaite toujours vivre, respirer, s'amuser. Vieux jeux est un projet réalisé à l'occasion d'une résidence d'artiste à Tourcoing, petite ville de France située en banlieue de Lille. Pendant trois mois, Sandra Lachance a visité, accompagné et construit ce projet avec des personnes âgées de deux résidences de ce quartier. Une exposition à la fois frivole et touchante à oser pour le plaisir!",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1238453010",
        "DT01": "2014-05-01",
        "DT02": "2014-06-08",
        "TITRE": "Images de Crète/Souvenirs du Danube",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "Les oeuvres de Judith Klugerman se construisent à partir de fines lanières entrelacées, nées du découpage de gravures à l'eau-forte et de collagraphie. L'ensemble de couches superposées et d'inscriptions linéaires caractérise le travail de l'artiste. Ces tapisseries, accompagnées de quelques-unes des estampes originales utilisées pour les produire, reflètent les couleurs, les textures et les impressions d'un paysage de Crète et du Danube à Budapest, la ville d'enfance de l'artiste. De la figuration à l'abstraction, le courant du Danube emporte les souvenirs qui empruntent des chemins abstraits pour se graver dans la mémoire. Le travail en série nous ramène à l'essence de la gravure par le multiple. Ainsi les oeuvres s'apparentent, tout en étant subtilement différentes, obligeant le visiteur à scruter le travail de près pour s'en imprégner, un peu comme une histoire que nous découvrons une page à la fois.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "306422231",
        "DT01": "2014-07-03",
        "DT02": "2014-08-17",
        "TITRE": "Triptyques",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "Une vingtaine d'artistes québécois relèvent le défi de créer une oeuvre en trois parties (triptyque) à partir de matériaux industriels récupérés et d'objets trouvés provenant de la nature ou de notre environnement urbain. Ces artistes travaillent entre autres avec des matières dites « pauvres » comme le verre, le plastique, le papier, le bois pourri, les vêtements usés, les métaux rouillés, des rebuts divers et des objets de consommation périmés. La pratique du Recycl'Art offre aux artistes la possibilité de rendre signifiants des objets devenus obsolètes en les réinventant. Les matériaux peuvent être réutilisés tels quels ou encore transformés, broyés, compressés, assemblés, dans le but d'épouser plusieurs formes : tableaux, reliefs, sculptures, assemblages, collections d'objets choisis, installations, etc. L'utilisation de ces matières de second ordre, en opposition aux matériaux nobles, a stimulé la créativité des artistes qui ont trouvé en elles une source de matériaux renouvelables peu dispendieuse et une sensibilisation à la consommation responsable.\r\n\r\nCommissaires : Jacques Charbonneau et Armand Destroismaisons\r\n\r\nEn collaboration avec le Centre d'art contemporain de l'Outaouais",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "2081070284",
        "DT01": "2014-08-28",
        "DT02": "2014-10-05",
        "TITRE": "La Salle des trophées",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "À l'affût comme un chasseur de bêtes sauvages, Marc Séguin s'intéresse depuis ses premiers instants de création à la condition humaine et aux individus qui ont marqué notre civilisation par leur personnalité hors normes. Tour à tour, selon les séries, le peintre dénonce ou rend hommage à des individus qui partagent un point commun : ils ne laissent personne indifférent! Ces « personnages », il les a traqués jusque dans leurs retranchements les plus secrets et en a constitué un « bestiaire » tout à fait unique dont nous avons regroupé certains des plus beaux spécimens. Fait inusité, les oeuvres de cette exposition proviennent, pour la plupart, de la salle des trophées personnelle de collectionneurs de la grande région de la capitale nationale. Bienvenue dans la forêt de Marc Séguin!\r\n\r\nCette exposition est présentée en parallèle à une exposition de tableaux récents de l'artiste à la Galerie Jean-Claude-Bergeron d'Ottawa du 27 août au 28 septembre 2014.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "-1917003811",
        "DT01": "2014-10-16",
        "DT02": "2014-11-23",
        "TITRE": "Mémoires de machines et histoires de travail",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "Il y a dans le travail, dans le labeur humain, dans la tâche quotidienne, des histoires qui s'écrivent, s'entrecroisent et tissent la toile de notre mémoire collective. Sculpteur-assembleur depuis 1999, Éric Nadeau démonte et réassemble des objets industriels emblématiques et propose une réinterprétation nostalgique de ces référents collectifs. L'exposition Mémoires de machines et histoires de travail vous invite à la rencontre de machines qui font état d'un passé bien rempli tout en se tournant vers un demain toujours possible. De l'oeuvre sans prétention intitulée 2 pieds inspirée de la série de bottes de travail aux Mitra-lettres faites de la reconstruction de machines à écrire et portant la force des mots dans leur forme et leur fonction, voici des variations sur un même thème : les histoires de travail qui nous ressemblent et nous rassemblent.",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "-94208038",
        "DT01": "2014-12-04",
        "DT02": "2014-12-14",
        "TITRE": "Posterfortomorrow : les 100 meilleures affiches de la 6e édition du concours international",
        "LOC": "Galerie Montcalm",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "GEOM": "POINT (45.427692 -75.710993)",
        "DESCRIP": "Tous les ans, Posterfortomorrow choisit d'attirer l'attention sur un droit de l'homme fondamental. La communauté internationale des arts visuels et du graphisme est alors invitée à réaliser des affiches sur ce thème. Les 100 meilleures affiches sélectionnées sont exposées simultanément dans plus de 100 villes à travers le monde lors de la Journée internationale des droits de l'homme, le 10 décembre. Mettant l'accent sur un droit particulier année après année, Posterfortomorrow est un puissant outil de prise de conscience. Cette exposition présente un usage de l'affiche comme moteur du changement social. Le thème de 2014 sera dévoilé lors de l'exposition.\r\n\r\nEn collaboration avec l'École multidisciplinaire de l'image",
        "CATEG": "Galerie d'art et exposition"
      },
      {
        "MUNID": "81017",
        "CODEID": "1298904803",
        "DT01": "2014-06-27",
        "DT02": "2014-07-05",
        "TITRE": "Les Courses en folie de Gatineau",
        "LOC": "Rue Main (27 et 28 juin 2014)\r\nParc du Lac-Beauchamp (7 juillet 2014)",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 893-4090",
        "GEOM": "POINT (45.496752 -75.652499)",
        "DESCRIP": "Les Courses en folie sont maintenant un événement incontournable à Gatineau. Au programme, les traditionnelles courses de boîtes à savon sur la côte de la rue Main, en plus des courses innovatrices de canoë de béton et de tacots d'eau sur le lac Beauchamp! Des bolides écologiques qui vous en mettront plein la vue!",
        "URL": "http://www.lescoursesenfolie.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_boites_savon_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "1298904803",
        "DT01": "2014-06-27",
        "DT02": "2014-07-05",
        "TITRE": "Les Courses en folie de Gatineau",
        "LOC": "Rue Main (27 et 28 juin 2014)\r\nParc du Lac-Beauchamp (7 juillet 2014)",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 893-4090",
        "GEOM": "POINT (45.490964 -75.622453)",
        "DESCRIP": "Les Courses en folie sont maintenant un événement incontournable à Gatineau. Au programme, les traditionnelles courses de boîtes à savon sur la côte de la rue Main, en plus des courses innovatrices de canoë de béton et de tacots d'eau sur le lac Beauchamp! Des bolides écologiques qui vous en mettront plein la vue!",
        "URL": "http://www.lescoursesenfolie.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_boites_savon_gatineau.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Ottawa",
        "AD_MUNID": "00000",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.446102 -75.652499)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Ottawa",
        "AD_MUNID": "00000",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.397094 -75.622453)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.481017 -75.686703)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Ottawa",
        "AD_MUNID": "00000",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.449215 -75.515939)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.429811 -75.726796)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.429510 -75.709405)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      },
      {
        "MUNID": "81017",
        "CODEID": "-335712744",
        "DT01": "2014-03-14",
        "DT02": "2014-03-21",
        "TITRE": "Festival du film de l'Outaouais",
        "LOC": "Différentes salles",
        "AD_MUN": "Gatineau",
        "AD_MUNID": "81017",
        "TEL1": "819 568-5794",
        "GEOM": "POINT (45.428636 -75.738351)",
        "DESCRIP": "Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.",
        "URL": "http://www.offestival.com/",
        "URL_PHOTO": "/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg",
        "CATEG": "Fêtes et festivals"
      }
    ]
  }
}