{
  "EVTS": {
    "EVT": [
      {
        "MUNID": "23027",
        "CODEID": "5860",
        "DT01": "2014-02-12",
        "DT02": "2014-04-23",
        "HOR": "Les mercredi, de 14 h À 16 h et de 19 h à 21 h",
        "TITRE": "À vos crayons!  ",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Adonnez-vous au dessin en compagnie d’un professeur expérimenté. Un nouveau thème ou une nouvelle technique à découvrir chaque mois; chaque cours est différent. Initiés et apprentis sont les bienvenus !26 mars* : Lemieux 9 avril : Leduc 23 avril* : Leduc * Ces ateliers sont offerts uniquement de 19 h à 21 hRéservations requises au 418-643-2150, dès le jeudi 23 janvier.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Atelier"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5768",
        "DT01": "2014-04-08",
        "DT02": "2014-04-08",
        "HOR": "20 h",
        "TITRE": "Émile Proulx-Cloutier",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Les chansons d'Émile Proulx-Cloutier se vivent comme des contes, des petits films, des vols express au cœur de personnages plus grands que nature (des enfants, des vieux, des femmes, des fous...). À travers eux, l'acteur-chanteur-raconteur se révèle comme jamais auparavant. Porté par ses mots et le groove de musiciens multi-instrumentistes, on voyage de la tragédie à la franche rigolade, du slam à la berceuse, du chaos des villes au souffle de la mer. Amoureux de la langue, il rêve de mots qui seraient comme des diamants dans la bouche: ça fait mal, mais ça brille! Attention: fragile et explosif!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5809",
        "DT01": "2014-06-24",
        "DT02": "2014-08-24",
        "HOR": "mercredi au dimanche 10 h 30 à 17 h 30",
        "TITRE": "« Terre fragile » hommage à la beauté du monde.",
        "LOC": "Galerie d'art du Trait-Carré",
        "AD": "7985, Trait-Carré Est",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesbourg@globetrotter.net",
        "DESCRIP": "Des artistes professionnels en art abstrait s'inspirent de ce thème et de la nécessité de protéger ce patrimoine précieux qu'est la nature pour produire des oeuvres reflétant leur émotion sur cet enjeu.",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": [
          "Activité petit budget",
          "Arts visuels"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5864",
        "DT01": "2014-04-02",
        "DT02": "2014-04-02",
        "HOR": "18 h",
        "TITRE": "  Nouveau Projet / ARTS + PHILO",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "En collaboration avec le Musée national des beaux-arts du Québec et la Faculté de philosophie de l’Université Laval, le magazine Nouveau Projet propose un espace de réflexion sur les rapports entre l’art et la philosophie.Deux conférences inédites cherchent à susciter et à nourrir la discussion publique, tout en posant sur notre monde un regard curieux, sincère et approfondi.  L'art dans lun monde désenchanté  « Le monde est peut-être désenchanté, mais la propension de l’esprit humain à chercher quelque chose qui dépasse ou transcende l’existence matérielle s’est montrée remarquablement résiliente », dit Jocelyn Maclure, professeur à la Faculté de philosophie de l’Université Laval et cofondateur du magazine Nouveau Projet. Constat inspirant provoquant des échanges hautement philosophiques! »    Par Jocelyn Maclure et Patrick Turmel, professeurs de philosophie à l’Université Laval",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5867",
        "DT01": "2014-04-09",
        "DT02": "2014-04-09",
        "HOR": "19 h 30",
        "TITRE": " Jean-Paul Lemieux :De silence et d'espace",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Daniel Drouin, conservateur de l’art ancien avant 1850 et responsable de la collection d’art inuit au Musée national des beaux-arts du Québec, animera une visite spéciale de l’exposition Jean-Paul Lemieux, De silence et d’espace, dont il est le commissaire.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Visite guidée"
      },
      {
        "MUNID": "23027",
        "CODEID": "5870",
        "DT01": "2014-04-04",
        "DT02": "2014-04-04",
        "HOR": "20 h",
        "TITRE": "6e Nuit de la création - les 4 éléments",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Pour une sixième année consécutive, de jeunes créateurs de l’Université Laval investissent le Musée national des beaux-arts du Québec pour y présenter leurs réalisations artistiques : installations ou performances, peinture ou sculpture en direct, mises en lecture de textes narratifs ou poétiques, films, courtes pièces de théâtre, contes, compositions ou interprétations musicales, etc. Ayant pour thème les 4 éléments, cette nuit de la création est une autre belle occasion de célébrer l’art sous toutes ses formes. Le comédien Marcel Sabourin, dont la carrière a marqué le monde théâtral québécois, prend aussi part aux festivités à titre de parrain d’honneur.",
        "CO": "0",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Activité littéraire"
      },
      {
        "MUNID": "23027",
        "CODEID": "5442",
        "DT01": "2014-08-24",
        "DT02": "2014-09-21",
        "HOR": "lundi. fermée\r\r\nmardi au vendredi. 14 h à 21 h (fermée entre 17 h et 18 h)\r\r\nsamedi et dimanche. 13 h à 17 h",
        "TITRE": "1000 et une âmes d'artistes\r\r\nCollectif international d'artistes en art figuratif actuel",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-641-6471-",
        "TEL2": null,
        "CONTACT": "info@sahb.ca",
        "DESCRIP": "Richesse et diversité sont au rendez-vous pour cet événement important qui regroupe les œuvres d’une douzaine d’artistes, novateurs et visionnaires, dans le créneau de l’art figuratif contemporain.  Œuvres picturales et sculptures prennent place dans la salle Jean Paul-Lemieux et viennent illustrer la multiplicité des approches dans la réalisation d’œuvres uniques, inspirées du personnage.  Jeux de couleur, formes réinventées, ajout de matériaux diversifiés, présentations originales, une belle folie créative, tous ces dénominateurs confirment la dimension inusitée de cet événement d’une grande force. Une exposition sans précédent. ",
        "CO": "0",
        "URL": "http://www.sahb.ca",
        "CATEG": [
          "Activité petit budget",
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5836",
        "DT01": "2014-05-07",
        "DT02": "2014-05-07",
        "HOR": "19 h",
        "TITRE": "De la visite venue d'ailleurs. Les échanges biologiques entre l'Amérique et l'Europe",
        "LOC": "Site patrimonial de la Visitation",
        "AD": "801, route de l'Église",
        "TEL1": "418-650-7785-",
        "TEL2": null,
        "CONTACT": "info@maisonleonprovancher.com",
        "DESCRIP": "Connaissez-vous la mouche hessoise, la coccinelle mexicaine des haricots, le jonc fleuri? Dans cette conférence, nous ferons un retour sur certaines espèces provenant d'un autre continent qui se sont établies à demeure chez nous. L'histoire vue sous un tout autre angle, une histoire ignorée par plusieurs, voilà ce que la maison Léon-Provancher vous propose.Cette conférence est la huitième et dernière d'une série sur l'histoire des grands naturalistes depuis plus de 400 ans.Bienvenue à tous et à toutes!",
        "CO": "2",
        "URL": "http://www.maisonleonprovancher.com",
        "CATEG": [
          "Conférence",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5628",
        "DT01": "2014-06-19",
        "DT02": "2014-06-22",
        "HOR": "Les 19 et 20 juin, à 19 h 30\r\r\nLes 21 et 22 juin, à 14 h et à 19 h 30",
        "TITRE": "La Fiancée de Frankenstein",
        "LOC": "Expo-théâtre de la Visitation",
        "AD": "814, route de l’Église",
        "TEL1": "418-262-4069-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Alors qu'il s'apprête à épouser sa fiancée, maintes fois repoussée, le Dr Frankenstein apprend avec stupeur que sa repoussante Créature a survécu. Frankenstein est contraint par l'étrange Dr Pretorius de créer une compagne à son monstre, une compagne aussi hideuse que lui. Cette comédie musicale de Carlo Alberton et de Mathieu Dumont est présentée par Les comédiens sans bagage.Bienvenue aux amateurs!",
        "CO": "1",
        "URL": "http://www.lescomediens.org",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5884",
        "DT01": "2014-05-10",
        "DT02": "2014-05-10",
        "HOR": "13 h 30",
        "TITRE": "Le fléché, plus qu'une ceinture!, visite commentée de l'exposition",
        "LOC": "Maison des Jésuites de Sillery",
        "AD": "2320, chemin du Foulon",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La visite commentée de l'exposition Le fléché, plus qu'une ceinture! permettra aux visiteurs d'en approfondir le contenu et d'apprendre à apprécier le fléché à travers la vaste expérience de Mme Yvette Michelin, frécherande, grâce à qui ce savoir-faire ancestral a pu être préservé.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5556",
        "DT01": "2014-03-19",
        "DT02": "2014-12-14",
        "HOR": "Du mercredi au dimanche, de 13 h à 17 h",
        "TITRE": "Le fléché, plus qu'une ceinture !",
        "LOC": "Maison des Jésuites de Sillery",
        "AD": "2320, chemin du Foulon",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "L'exposition Le fléché, plus qu'une ceinture met l'accent, comme son nom l'indique, sur le fléché, une technique de tissage au doigt typiquement québécoise. Si la technique servait d'abord à fabriquer des ceintures, elle s'est développée au fil du temps de telle sorte qu'aujourd'hui on s'en sert pour confectionner des murales, des chapeaux, des foulards, des sacs à mains notamment. En fait, en est venu à constituer un véritable moyen d’expression artistique.L'exposition se veut aussi un hommage à Mme Yvette Michelin, lauréate en 2013 d'un Prix du patrimoine, Porteurs de tradition. Le samedi 10 mai à 13 h 30, à la maison des Jésuites de Sillery, elle animera une visite de l’exposition. Sa vaste expérience permettra aux personnes présentes d’en apprendre davantage sur l’art du fléché et de l’apprécier à sa juste mesure.",
        "CO": "0",
        "URL": "http://www.maisonsdupatrimoine.com",
        "CATEG": "Exposition"
      },
      {
        "MUNID": "23027",
        "CODEID": "5558",
        "DT01": "2014-01-07",
        "DT02": "2014-03-27",
        "HOR": "Les mardis et jeudis, de 13 h à 16 h",
        "TITRE": "Les après-midis générations Desjardins",
        "LOC": "Bibliothèque Monique-Corriveau",
        "AD": "1100, route de l'Église",
        "TEL1": "418-641-6301-4081",
        "TEL2": null,
        "CONTACT": "coordo@ludosaintefoy.org",
        "DESCRIP": "La Ludothèque de Sainte-Foy vous invite tous ceux et celles qui sont intéressés par la découverte ou la pratique de jeux à ses Après-midis générations Desjardins. Une animatrice fera la présentation de jeux, que vous pourrez essayer et, si vous le souhaitez, vous pourrez l'acheter. Bienvenue à la salle polyvalente située au sous-sol de la bibliothèque Monique-Corriveau.",
        "CO": "0",
        "URL": "http://www.ludosaintefoy.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Bibliothèques",
          "Jeune public"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5441",
        "DT01": "2014-06-08",
        "DT02": "2014-08-17",
        "HOR": "lundi. fermée\r\r\nmardi au vendredi. 14 h à 21 h (fermée entre 17 h et 18 h)\r\r\nsamedi et dimanche. 13 h à 17 h",
        "TITRE": "Météores à bâbord\r\r\nExposition familiale en provenance du Musée minéralogique et minier de Thetford Mines",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-641-6471-",
        "TEL2": null,
        "CONTACT": "info@sahb.ca",
        "DESCRIP": "Cette exposition interactive présente une multitude de facettes en lien avec le monde fascinant des météorites.  S’adressant à la famille et aux jeunes visiteurs, c’est l’expérience unique d’un voyage dans l’espace infini qui attend nos aventuriers, curieux d’en apprendre sur ces roches qui se déplacent à des vitesses fulgurantes et qui, parfois, ont même frappé la surface de notre planète, laissant des traces encore visibles.  De vrais météorites sont exposés et même, une reproduction de la plus grosse ayant frappé la terre, laissant imaginer l’impact important que cela aurait pu provoquer.  Une exposition à vivre et à partager en famille.",
        "CO": "0",
        "URL": "http://www.sahb.ca",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5559",
        "DT01": "2014-01-05",
        "DT02": "2014-06-20",
        "HOR": "Les lundis et vendredis ainsi que le premier dimanche de chaque mois, de 9 h à 12 h",
        "TITRE": "Matinées de jeu parents-enfants Desjardins",
        "LOC": "Bibliothèque Monique-Corriveau",
        "AD": "1100, route de l'Église",
        "TEL1": "418-641-6301-4081",
        "TEL2": null,
        "CONTACT": "coordo@ludosaintefoy.org",
        "DESCRIP": "La Ludothèque de Sainte-Foy vous invite aux Matinées de jeu parents-enfants Desjardins. Des jeux et des jouets sont mis à la disposition des enfants d'âge préscolaire dans un endroit où ils pourront bouger librement en compagnie de leurs parents ou de leurs grands-parents. Bienvenue à la salle polyvalente située au sous-sol de la bibliothèque Monique-Corriveau.",
        "CO": "2",
        "URL": "http://www.ludosaintefoy.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Bibliothèques",
          "Jeune public"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5589",
        "DT01": "2014-06-05",
        "DT02": "2014-06-14",
        "HOR": "Du jeudi au samedi, 20 h",
        "TITRE": "On achève bien les chevaux",
        "LOC": "Expo-théâtre de la Visitation",
        "AD": "814, route de l’Église",
        "TEL1": "418-580-2828-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La comédie dramatique de Marie-Josée Bastien présentée par le Théâtre Artifice se déroule durant le crash de 1929. Elle raconte l'histoire d'un marathon de danse organisé par le propriétaire d'un établissement public qui désire détourner l'attention. Il veut cacher ses magouilles et exporter illégalement de l'alcool de contrebande. Les épreuves deviennent de plus en plus difficiles pour les participants du marathon, mais tous veulent le remporter au risque de tout perdre, même la vie.Les profits de cette pièce seront versés à la Fondation Gilles Kègle.Bienvenue à tous!",
        "CO": "1",
        "URL": "http://www.troupe-artfice.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5787",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "TITRE": "Red Bull Crashed Ice",
        "LOC": "Arrondissement de La Cité-Limoilou",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Cette année, le Red Bull Crashed Ice déménage! Ne manquez pas cette occasion de voir les courageux athlètes de patinage extrême s’élancer de la colline Parlementaire à la place D’Youville le samedi 22 mars.Le montage, le démontage et la tenue de la compétition entraîneront des modifications à la circulation dans le secteur de la colline Parlementaire, de la rue Dauphine et de la place D’Youville, du 2 mars au 27 mars. Pour plus de détails, consultez la page de l'événement.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Grand événement",
          "Sports",
          "Vieux-Québec"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5563",
        "DT01": "2014-03-05",
        "DT02": "2014-05-18",
        "HOR": "Du mercredi au dimanche, de 13 h à 17 h",
        "TITRE": "Trésors de Saint-Charles-Garnier",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "L'exposition met en valeur la richesse du patrimoine religieux de l'église Saint-Charles-Garnier. Vous y découvrirez de nombreuses oeuvres d'art réalisées par de grands artistes québécois tels que Jean-Baptiste Soucy, Marius Plamondon, Jean-Jacques Spénard et Jean-Julien Bourgault. Des visites guidées, de l'exposition et de l'église, auront lieu les 23 et 30 mars, les 6 et 13 avril ainsi que les 8 et 15 mai. Ces visites se feront de 13 h 30 à 16 h.",
        "CO": "0",
        "URL": null,
        "CATEG": "Exposition"
      },
      {
        "MUNID": "23027",
        "CODEID": "5878",
        "DT01": "2014-03-23",
        "DT02": "2014-03-23",
        "HOR": "De 13 h 30 à 16 h",
        "TITRE": "Trésors de Saint-Charles-Garnier, visite commentée de l'exposition et de l'église",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une visite guidée aura lieu le 23 mars, de 13 h 30 à 16 h. On se donne rendez-vous à la villa Bagatelle. Un guide y commentera l’exposition. Par la suite, les visiteurs se rendront à pied à l’église Saint-Charles-Garnier, qui est située tout près. Mme Claude Corriveau, commissaire de l’exposition, les attendra pour leur faire voir les lieux. La visite est gratuite. ",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5879",
        "DT01": "2014-03-30",
        "DT02": "2014-03-30",
        "HOR": "De 13 h 30 à 16 h",
        "TITRE": "Trésors de Saint-Charles-Garnier, visite commentée de l'exposition et de l'église",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une visite guidée aura lieu le 30 mars, de 13 h 30 à 16 h. On se donne rendez-vous à la villa Bagatelle. Un guide y commentera l’exposition. Par la suite, les visiteurs se rendront à pied à l’église Saint-Charles-Garnier, qui est située tout près. Mme Claude Corriveau, commissaire de l’exposition, les attendra pour leur faire voir les lieux. La visite est gratuite. ",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5880",
        "DT01": "2014-04-06",
        "DT02": "2014-04-06",
        "HOR": "De 13 h 30 à 16 h",
        "TITRE": "Trésors de Saint-Charles-Garnier, visite commentée de l'exposition et de l'église",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une visite guidée aura lieu le 6 avril, de 13 h 30 à 16 h. On se donne rendez-vous à la villa Bagatelle. Un guide y commentera l’exposition. Par la suite, les visiteurs se rendront à pied à l’église Saint-Charles-Garnier, qui est située tout près. Mme Claude Corriveau, commissaire de l’exposition, les attendra pour leur faire voir les lieux. La visite est gratuite.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5881",
        "DT01": "2014-04-13",
        "DT02": "2014-04-13",
        "HOR": "De 13 h 30 à 16 h",
        "TITRE": "Trésors de Saint-Charles-Garnier, visite commentée de l'exposition et de l'église",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une visite guidée aura lieu le 13 avril, de 13 h 30 à 16 h. On se donne rendez-vous à la villa Bagatelle. Un guide y commentera l’exposition. Par la suite, les visiteurs se rendront à pied à l’église Saint-Charles-Garnier, qui est située tout près. Mme Claude Corriveau, commissaire de l’exposition, les attendra pour leur faire voir les lieux. La visite est gratuite. ",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5882",
        "DT01": "2014-05-08",
        "DT02": "2014-05-08",
        "HOR": "De 13 h 30 à 16 h",
        "TITRE": "Trésors de Saint-Charles-Garnier, visite commentée de l'exposition et de l'église",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une visite guidée aura lieu le 8 mai, de 13 h 30 à 16 h. On se donne rendez-vous à la villa Bagatelle. Un guide y commentera l’exposition. Par la suite, les visiteurs se rendront à pied à l’église Saint-Charles-Garnier, qui est située tout près. Des bénévoles les attendront pour leur faire voir les lieux. La visite est gratuite.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5883",
        "DT01": "2014-05-15",
        "DT02": "2014-05-15",
        "HOR": "De 13 h 30 à 16 h",
        "TITRE": "Trésors de Saint-Charles-Garnier, visite commentée de l'exposition et de l'église",
        "LOC": "Villa Bagatelle",
        "AD": "1563, chemin Saint-Louis",
        "TEL1": "418-654-0259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une visite guidée aura lieu le 15 mai, de 13 h 30 à 16 h. On se donne rendez-vous à la villa Bagatelle. Un guide y commentera l’exposition. Par la suite, les visiteurs se rendront à pied à l’église Saint-Charles-Garnier, qui est située tout près. Des bénévoles les attendront pour leur faire voir les lieux. La visite est gratuite.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Exposition",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5631",
        "DT01": "2014-04-17",
        "DT02": "2014-04-20",
        "HOR": "Les 17 et 18 avril, à 19 h 30\r\r\nLes 19 et 20 avril, à 14 h et à 19 h 30",
        "TITRE": "ZombieVille : la contre-attaque de matante Lucille",
        "LOC": "Expo-théâtre de la Visitation",
        "AD": "814, route de l’Église",
        "TEL1": "418-262-4069-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La petite communauté tricotée serrée de Saint-Macchabée doit se défendre contre ses propres morts, qui reviennent à la vie! Cela, le jour même où Monsieur le Maire est enterré. Avant sa mort, celui-ci a piloté un controversé projet de lotissement immobilier dans le village, qui était alors moribond. Cette comédie musicale de Carlo Alberton et de Marielyne Sauriol est présentée par Les comédiens sans bagage.Bienvenue à toutes et à tous!",
        "CO": "1",
        "URL": "http://www.lescomediens.org",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5755",
        "DT01": "2014-04-20",
        "DT02": "2014-04-20",
        "HOR": "à 10 h 30 et à 14 h",
        "TITRE": "Activité familiale \"Œuf-Réka\"",
        "LOC": "Moulin des Jésuites",
        "AD": "7960, boulevard Henri-Bourassa",
        "TEL1": "418-624-7720-",
        "TEL2": null,
        "CONTACT": "moulindesjesuites@bellnet.ca",
        "DESCRIP": "Grande chasse aux œufs au Moulin des Jésuites. Épreuves, surprises et prix de présence! Réservation obligatoire au 418-624-7720.",
        "CO": "2",
        "URL": "http://www.moulindesjesuites.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Animation",
          "Pâques"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5872",
        "DT01": "2014-04-09",
        "DT02": "2014-05-06",
        "HOR": "De 10 h à 17 h \r\r\nLe mercredi, de 10 h à 21 h \r\r\nFermé le lundi",
        "TITRE": "Aliénés de tous les pays, unissons-nous!",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Le Musée national des beaux-arts du Québec s’associe à Folie/Culture et présente Aliénés de tous les pays, unissons-nous!, une exposition joignant photographie et art audio afin d’offrir un panorama de l’aliénation physique et mentale à travers le monde, le cinéma et les arts plastiques. Artistes : Alessandro Imbriaco (Italie), Sylvie Larouche (Québec), Pilvi Keto (Finlande), Hrair Sarkissian (Syrie) et Chamaiporn Wadkhien (Thaïlande).",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5793",
        "DT01": "2014-03-07",
        "DT02": "2014-04-20",
        "HOR": "Du mercredi au dimanche, de 11 h 30 à 17 h 30",
        "TITRE": "Anomalies",
        "LOC": "Centre MATERIA",
        "AD": "395, boulevard Charest Est",
        "TEL1": "418-524-0354-248",
        "TEL2": null,
        "CONTACT": "info@centremateria.com",
        "DESCRIP": "Le Centre MATERIA présente l'exposition Anomalies, composée des plus récentes oeuvres du sculpteur Stéphane Langlois. Ce dernier interprète la forme du cône de conifère et d'autres formes végétales dans des métaux qu'il maîtrise avec dextérité.  Le vernissage a lieu le 7 mars à 17 h.",
        "CO": "0",
        "URL": "http://www.centremateria.com",
        "CATEG": [
          "Activité petit budget",
          "Artisanat",
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5779",
        "DT01": "2014-04-18",
        "DT02": "2014-04-18",
        "HOR": "19 h 30",
        "TITRE": "Appels entrants illimités",
        "LOC": "Théâtre jeunesse Les Gros Becs",
        "AD": "1143, rue Saint-Jean",
        "TEL1": "418-522-7880-1",
        "TEL2": null,
        "CONTACT": "info@lesgrosbecs.qc.ca",
        "DESCRIP": "On pense à une rencontre entre Feydeau et Vian.\r\r\nOn pense à une comédie existentielle joyeusement baroque où trois individus\r\r\nbizarroïdes et attachants tentent de réussir leur cours\r\r\nCapable-de-faire-le-tri-des-choses-101. On pense à la multiplication de stimuli\r\r\net à la perméabilité de l’être. On pense au grand défi de se protéger du monde\r\r\nsans se couper de celui-ci. On pense à tout ça en même temps. Ensuite, on arrête :\r\r\nla porte s’est ouverte…   \r\r\n\r\r\nProduction :\r\r\nThéâtre Le Clou (Montréal) \r\r\nMise en scène :\r\r\nBenoit Vermeulen \r\r\nDès 14 ans\r\r\nDurée : 65\r\r\nminutes",
        "CO": "2",
        "URL": "http://www.lesgrosbecs.qc.ca",
        "CATEG": [
          "Activité familiale",
          "Jeune public",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5803",
        "DT01": "2014-06-24",
        "DT02": "2014-06-24",
        "HOR": "10 h 30 à 16 h 30",
        "TITRE": "Artistes à l'oeuvre",
        "LOC": "Galerie d'art du Trait-Carré",
        "AD": "7970, Trait-Carré Est",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesboug@globetrotter.net",
        "DESCRIP": "Une vingtaine d'artistes peindront sur place en ajoutant des couleurs à votre été. Ils vous invitent à venir les rencontrer. Vous pourrez ainsi échanger avec eux sur tous les sujets  qui les inspirent et sur leur technique de travail.",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": "Activités estivales"
      },
      {
        "MUNID": "23027",
        "CODEID": "5517",
        "DT01": "2014-04-03",
        "DT02": "2014-05-29",
        "HOR": "Série de 5  rencontres de 13 h 30 à 15 h 30, aux deux semaines, soit le 3 avril, le 17 avril, le 1er mai, le 15 mai et le 29 mai 2014.",
        "TITRE": "Atelier d'écriture\r\r\nInitiation à l'écriture avec Michèle Chrétien",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-822-0244-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Voulez-vous apprendre à écrire un beau texte, une nouvelle ou un poème? Des idées pour trouver l'inspiration et varier votre vocabulaire? Un travail d'écriture en dehors des rencontres est demandé. Présenté par Les Amis de la bibliothèque Étienne-Parent.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité littéraire",
          "Activité petit budget"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5460",
        "DT01": "2014-03-16",
        "DT02": "2014-03-23",
        "HOR": "Les dimanches 16 et 23 mars, à 15 h",
        "TITRE": "Attrape-moi",
        "LOC": "Théâtre jeunesse Les Gros Becs",
        "AD": "1143, rue Saint-Jean",
        "TEL1": "418-522-7880-1",
        "TEL2": null,
        "CONTACT": "info@lesgrosbecs.qc.ca",
        "DESCRIP": "Attrape-moi réunis un groupe d’amis au chalet de leur enfance. Ces retrouvailles alimentent le plaisir d’être ensemble. Ils se relancent les uns et les autres et retrouvent l’esprit du jeu de l’enfance.   Flip Fabrique propose une création multidisciplinaire d’arts du cirque contemporain qui intègre théâtre et danse dans une mise en scène soignée, dynamique et actuelle. Le spectacle est conçu avec le souci de convenir à un public universel, transcendant les frontières linguistiques et culturelles.   Production : Flip FabriQue Mise en scène : Olivier Normand   Dès 7 ansDurée : 60 minutes",
        "CO": "2",
        "URL": "http://www.lesgrosbecs.qc.ca",
        "CATEG": [
          "Activité familiale",
          "Cirque",
          "Jeune public",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "1052",
        "DT01": "2009-10-29",
        "DT02": "2014-10-29",
        "HOR": "Tous les soirs, de la tombée du jour à minuit.",
        "TITRE": "Aurora Borealis",
        "LOC": "Bassin Louise du Vieux-Port de Québec",
        "AD": "Vieux-Port de Québec",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Tous les soirs, dès la tombée du jour et jusqu’à minuit, Aurora Borealis illuminera les silos de l’édifice de la Bunge, dans le Vieux-Port, transformant cet édifice en une captivante sculpture lumineuse.Si vous passez par là, pensez à jeter un oeil de ce côté et laissez-vous emporter par l'ambiance féérique de Aurora Borealis.Pendant la période estivale, les aurores boréales suivront la projection du Moulin à images.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Animation",
          "Arts",
          "Noël",
          "Vieux-Québec"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5873",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "HOR": "14 h",
        "TITRE": "Aux premières lueurs",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Le compositeur Yannick Plamondon travaille en ce moment à la création d’une pièce hommage à l’œuvre de Fernand Leduc. Lors d’une conférence-concert, découvrez avec le compositeur et ses musiciens les processus musicaux propres à cette œuvre inédite. Tout en assistant aux premiers tests techniques, venez échanger librement avec eux.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5373",
        "DT01": "2014-01-11",
        "DT02": "2014-03-22",
        "HOR": "11 et 25 janvier, 22 février : 19 h à 20 h 30 \r\r\n8 et 22 mars: 19 h 30 à 21 h ",
        "TITRE": "Balade et conte sous les étoiles",
        "LOC": "Maison O'Neill",
        "AD": "3160, boulevard Wilfrid-Hamel Ouest",
        "TEL1": "418-691-4710-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Transportez-vous dans l’univers magique et endiablé du récit imaginaire de la création de la rivière Saint-Charles où balade, conte, feu et chocolat chaud sauront vous garder au chaud! Inscription obligatoire.",
        "CO": "2",
        "URL": "http://www.societerivierestcharles.qc.ca",
        "CATEG": [
          "Activité familiale",
          "Parc Linéaire",
          "Évenement"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5876",
        "DT01": "2014-05-24",
        "DT02": "2014-05-24",
        "HOR": "De 9 h à 15 h",
        "TITRE": "Baz'Art",
        "LOC": "Centre communautaire Michel-Labadie",
        "AD": "3705, avenue Chauveau",
        "TEL1": "418-842-3259-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Journée d'exposition et de vente d'objets neufs et usagés organisée par la Corporation des Loisirs de Neufchâtel, secteur ouest.Pour renseignements et réservation d'une table au coût de 20 $ (du 25 avril au 22 mai).",
        "CO": "0",
        "URL": "http://www.clnso.ca",
        "CATEG": [
          "Activité petit budget",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5516",
        "DT01": "2014-05-24",
        "DT02": "2014-05-25",
        "HOR": "Samedi, 24 mai 2014, 10 h à 17 h.\r\r\nDimanche, 25 mai 2014, 10 h à 15 h.",
        "TITRE": "Bazar de livres",
        "LOC": "Centre de loisirs Monseigneur-De Laval",
        "AD": "2, rue du Fargy",
        "TEL1": "418-663-9039-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "L'événement se tiendra dans la grande salle du Centre de loisirs Monseigneur-De Laval. Notez que 95% des livres sont à 1$. Nous vous attendons en grand nombre. Activité présentée par Les Amis de la bibliothèque Étienne-Parent.On peut déposer les dons de livres usagés à la bibliothèque Étienne-Parent en tout temps.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité littéraire",
          "Activité petit budget"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5641",
        "DT01": "2014-04-18",
        "DT02": "2014-04-18",
        "HOR": "20 h",
        "TITRE": "Bears of Legend",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Good Morning, MotherlandCe nouveau spectacle est un retour aux sources tant dans son contenu que dans sa création. Par le son des instruments folkloriques, les mélodies de voix tonales et les rythmes valsant du classique, Bears of Legend offre un spectacle haut en émotion.       ",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5756",
        "DT01": "2014-04-01",
        "DT02": "2014-05-21",
        "HOR": "Les 1er, 2 et 18 avril, et les 20 et 21 mai 2014, à 20 h",
        "TITRE": "Boucar Diouf",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Vous pensez avoir tout compris sur la reproduction humaine? Probablement pas, si vous n’avez pas vu le plus récent projet de Boucar Diouf, un voyage humoristico-scientifique au cœur de la vie. Boucar l’humoriste porte aussi son chapeau de docteur en biologie. Une production jamais vue dans l’univers du spectacle d’humour au Québec, vous en sortirez certainement le cœur léger, la rate dilatée et le cerveau stimulé!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Contes",
          "Humour"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5511",
        "DT01": "2014-03-28",
        "DT02": "2014-03-28",
        "HOR": "20 h",
        "TITRE": "Carl Brandon",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Remember ElvisPour une quatrième année consécutive, Carl Brandon nous revient avec un spectacle qui a connu un immense succès à travers la province. Les fans inconditionnels du roi de rock'n'roll seront comblés. N'oubliez pas d'enfiler vos Blue suede shoes.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5646",
        "DT01": "2014-05-08",
        "DT02": "2014-05-08",
        "HOR": "20 h",
        "TITRE": "Catalina Mirica",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Le refrain de ma vieLaissez-vous bercer par la limpidité de la voix de Catalina qui nous transporte à travers le chant classique, la comédie musicale, le jazz et le chant populaire. Une artiste de la relève qui sait nous faire vibrer et ressentir tantôt sa douceur, tantôt sa puissance.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "4302",
        "DT01": "2014-01-10",
        "DT02": "2014-03-31",
        "HOR": "Samedi et dimanche, de 9 h 30 à 17 h",
        "TITRE": "Centre de glisse Myrand",
        "LOC": "Centre de glisse Myrand",
        "AD": "2150, avenue Chapdelaine",
        "TEL1": "418-688-3046-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Au centre de glisse Myrand, l’hiver se veut fort excitant! Six couloirs, dont deux réservés à la glissade sur les chambres à air, ont été aménagés dans ce qui constitue le plus fort dénivelé en ville. Tous sont éclairés.Le centre de glisse est aussi doté d’un remonte-pente. Les chambres à air et les soucoupes sont fournies.En outre, les visiteurs ont accès à une salle d’accueil équipée d’un micro-ondes et de distributeurs d’aliments.Le centre de glisse restera ouvert aussi longtemps que la quantité de neige accumulée au sol le permettra.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Relâche",
          "Sports"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5759",
        "DT01": "2014-04-03",
        "DT02": "2014-04-03",
        "HOR": "20 h",
        "TITRE": "Champion et ses G-Strings",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Champion nous présente son nouveau spectacle intitulé °1 (prononcer degré un). Tout en restant fidèle à l’électro et aux guitares électriques, l'artiste s'immisce cette fois-ci dans l’univers sonore de la musique classique. Accompagné par ses G-Strings et l'orchestre montréalais I Musici, dirigé par Jean-Marie Zeitouni, avec des arrangements signés Jean-Nicolas Trottier, Champion offrira un concert électro-lounge orchestral. Une prestation audacieuse qui a littéralement épaté la critique et le public lors de la plus récente édition du Festival de jazz de Montréal!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5510",
        "DT01": "2014-03-23",
        "DT02": "2014-03-23",
        "HOR": "14 h",
        "TITRE": "Charlie et la poubelle magique",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Charlie est né dans une poubelle et il a une maman rat. Un jour, sa mère disparait après avoir été attaquée par un chat. Charlie part à sa recherche à l'aide de la poubelle magique. Mais il ignore comment elle fonctionne. Il aura besoin des enfants pour y arriver.Sièges non assignés",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Jeune public"
      },
      {
        "MUNID": "23027",
        "CODEID": "5612",
        "DT01": "2014-03-25",
        "DT02": "2014-03-25",
        "HOR": "20 h",
        "TITRE": "Cloud Gate Dance Theatre",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Dirigé par le chorégraphe de renommée internationale Lin Hwai-min, ce périple sur les traces de Bouddha est une expérience spirituelle époustouflante qui s’est illustrée dans plus d’une vingtaine de pays depuis sa création en 1994. Sur une trame de chants traditionnels géorgiens, Songs of the Wanderers offre une scénographie spectaculaire avec ses 3,5 tonnes de grains de riz d'or miroitants qui envahissent la scène. Un véritable régal pour les yeux et l’esprit!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": "Danse"
      },
      {
        "MUNID": "23027",
        "CODEID": "5518",
        "DT01": "2014-03-12",
        "DT02": "2014-05-14",
        "HOR": "Mercredi, 12 mars, 9 avril et 14 mai 2014, de 13 h 30 à 15 h 30.",
        "TITRE": "Club de lecture pour adultes\r\r\nDes livres et moi",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-663-9039-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Quand on aime les livres, on est toujours à la recherche de nouveautés. Partagez ses connaissances sur les livres et les auteurs est toujours un grand plaisir. Ces rencontres permettent d'échanger sur des sujets passionnants. Activité présentée par les Amis de la bibliothèque Étienne-Parent.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité littéraire",
          "Activité petit budget"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5519",
        "DT01": "2014-03-19",
        "DT02": "2014-06-18",
        "HOR": "Les 19 mars, 16 avril, 21 mai et 18 juin 2014, de 13 h 15 à 16 h 15.",
        "TITRE": "Clubs de lecture pour adultes\r\r\nLivres-Échanges",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-661-5879-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Le troisième mercredi du mois, venez partager vos lectures choisies personnellement et à l'occasion collectivement. Vivez l'expérience enrichissante d'une véritable relecture. Animé par Roland Blais, en collaboration avec les Amis de la bibliothèque Étienne-Parent.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité littéraire",
          "Activité petit budget"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5806",
        "DT01": "2014-04-10",
        "DT02": "2014-05-25",
        "HOR": "Jeudi et vendredi 19 h à 21 h \r\r\nSamedi 13 h à 17 h \r\r\nDimanches 13 h à 16 h",
        "TITRE": "Collectifs d'été",
        "LOC": "Galerie d'art du Trait-Carré",
        "AD": "7970, Trait-Carré Est",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesbourg@globetrotter.net",
        "DESCRIP": "Expositions des participants aux différents cours et ateliers de la Société artistique de Charlesbourg.",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": [
          "Activité petit budget",
          "Arts visuels"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5810",
        "DT01": "2014-05-30",
        "DT02": "2014-05-30",
        "HOR": "20 h",
        "TITRE": "Concert de la chorale du Coeur des aînés de Charlesbourg",
        "LOC": "Église Saint-Rodrigue",
        "AD": "4760, 1re Avenue",
        "TEL1": "418-626-8605-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Concert bénéfice  qui permet de continuer la mission que s'est donnée la chorale soit de chanter dans les résidences de personnes âgées et centres d'accueil.",
        "CO": "1",
        "URL": null,
        "CATEG": "Chant"
      },
      {
        "MUNID": "23027",
        "CODEID": "5751",
        "DT01": "2014-05-31",
        "DT02": "2014-05-31",
        "HOR": "De 20 h à 22 h",
        "TITRE": "Concert du Choeur de la Colline",
        "LOC": "Église Saint-Dominique",
        "AD": "200 Grande-Allée Est",
        "TEL1": "418-651-9998-",
        "TEL2": null,
        "CONTACT": "pjloiselle@sympatico.ca",
        "DESCRIP": "Le Choeur offre son concert annuel sous le thème « Figures de danses ». Vous pourrez  y entendre des oeuvres tels que Les figures de danse de Daunais, les valses de Brahms, Liechtensteiner Polka, Rock around the clock, le Tango des employés de bureau des Ménestrels et bien d'autres.",
        "CO": "1",
        "URL": "http://www.choeurdelacolline.org",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5766",
        "DT01": "2014-04-06",
        "DT02": "2014-04-06",
        "HOR": "14 h",
        "TITRE": "Concert-bénéfice au profit de la Maison de la musique de Sainte-Foy",
        "LOC": "Site patrimonial de la Visitation",
        "AD": "801, route de l'Église",
        "TEL1": "418-650-2657-",
        "TEL2": null,
        "CONTACT": "mmsf1986@gmail.com",
        "DESCRIP": "La Maison de la musique de Sainte-Foy présente son concert-bénéfice annuel. Les talentueux professeurs de l'école y présenteront un répertoire varié de style classique, populaire et jazz. Un incontournable pour votre première sortie du printemps!",
        "CO": "1",
        "URL": "http://www.mmsf.org",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5842",
        "DT01": "2014-05-06",
        "DT02": "2014-05-06",
        "HOR": "De 19 h 30 à 22 h",
        "TITRE": "Conférence \" Les rosiers rustiques pour le Québec : nouveautés, entretien, maladies et taille »",
        "LOC": "Centre communautaire Marchand",
        "AD": "2740, 2e Avenue Est, Québec",
        "TEL1": "418-871-1665-",
        "TEL2": null,
        "CONTACT": "societehorticulturequebec@hotmail.com",
        "DESCRIP": "Conférence animée par Suzanne Pineault. Prix de présence.",
        "CO": "2",
        "URL": "http://www.shq-jardinage.com",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5369",
        "DT01": "2014-04-01",
        "DT02": "2014-04-01",
        "HOR": "19 h 30 à 22 h",
        "TITRE": "Conférence \"La culture des rhododendrons et des azalées\"",
        "LOC": "Centre communautaire Marchand",
        "AD": "2740, 2e Avenue Est, Québec",
        "TEL1": "418-871-1665-",
        "TEL2": null,
        "CONTACT": "societehorticulturequebec@hotmail.com",
        "DESCRIP": "M. Louis Saint-Hilaire animera cette conférence portant sur la culture des rhododendrons et des azalées. Prix de présence. ",
        "CO": "2",
        "URL": "http://www.shq-jardinage.com",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5849",
        "DT01": "2014-06-03",
        "DT02": "2014-06-03",
        "HOR": "De 19 h 30 à 22 h",
        "TITRE": "Conférence « La culture en pots : plantes et légumes »",
        "LOC": "Centre communautaire Marchand",
        "AD": "2740, 2e Avenue Est, Québec",
        "TEL1": "418-871-1665-",
        "TEL2": null,
        "CONTACT": "societehorticulturequebec@hotmail.com",
        "DESCRIP": "Conférence animée par Jean-Marc Pelchat. Prix de présence.",
        "CO": "2",
        "URL": "http://www.shq-jardinage.com",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5839",
        "DT01": "2014-04-11",
        "DT02": "2014-04-11",
        "HOR": "De 19 h 30 à 21 h 30",
        "TITRE": "Conférence sur les mangeoires d'oiseaux",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-871-3497-",
        "TEL2": null,
        "CONTACT": "norbert.lacroix@mat.ulaval.ca",
        "DESCRIP": "Animée par Robert Morin, la conférence répondra à la question « connaissez-vous les cinq qualités d'une bonne mangeoire d'oiseaux? \". Des photos vous feront découvrir les divers types de mangeoires.",
        "CO": "2",
        "URL": null,
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5574",
        "DT01": "2014-04-01",
        "DT02": "2014-04-01",
        "HOR": "De 19 h 30 à 22 h",
        "TITRE": "Conférence  La culture des rhododendrons et des azalées",
        "LOC": "Centre communautaire Marchand",
        "AD": "2740, 2e Avenue Est, Québec",
        "TEL1": "418-871-1665-",
        "TEL2": null,
        "CONTACT": "societehorticulturequebec@hotmail.com",
        "DESCRIP": "Cette conférence, animée par M. Louis Saint-Hilaire, porte sur la culture des rhododendrons et des azalées (variétés, culture, entretien). Des prix de présence seront remis.",
        "CO": "2",
        "URL": "http://www.shq-jardinage.com",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5845",
        "DT01": "2014-04-15",
        "DT02": "2014-05-20",
        "HOR": "Mardi, de 19 h 30 à 22 h",
        "TITRE": "Cours « Aménager son paysage avec les végétaux »",
        "LOC": "Centre communautaire Marchand",
        "AD": "2740, 2e Avenue Est, Québec",
        "TEL1": "418-524-4300-",
        "TEL2": null,
        "CONTACT": "societehorticulturequebec@hotmail.com",
        "DESCRIP": "Cours dispensé par Alain Lorange, architecte-paysagiste. Ce cours s'adresse à toute personne désirant aménager son terrain avec des végétaux. Élaborer un plan de plantations n'aura plus de secret pour vous.",
        "CO": "2",
        "URL": "http://www.shq-jardinage.com",
        "CATEG": "Atelier"
      },
      {
        "MUNID": "23027",
        "CODEID": "5475",
        "DT01": "2014-01-10",
        "DT02": "2014-03-25",
        "HOR": "8 h 30 à 12 h 30",
        "TITRE": "Cours de cuisine pour hommes",
        "LOC": "Patro Roc-Amadour",
        "AD": "2301, 1re Avenue",
        "TEL1": "418-524-5228-",
        "TEL2": null,
        "CONTACT": "cebergeron@patro.roc-amadour.qc.ca",
        "DESCRIP": "Vous êtes un homme préretraité ou retraité et souhaitez développer vos habiletés culinaires?Le Service d’Entraide du Patro Roc-Amadour offre deux séries de 6 cours de cuisine intermédiaire et de base, d’une durée de 24 heures à raison de 4 heures par semaine. Les cours sont donnés par des bénévoles d’expérience à compter du vendredi 10 janvier pour les cours intermédiaire et à compter du mardi 18 février pour les cours de base.Réservez dès maintenant!",
        "CO": "2",
        "URL": "http://www.patro.roc-amadour.qc.ca/entraide/",
        "CATEG": [
          "Atelier",
          "Divers"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "4542",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "HOR": "12 h",
        "TITRE": "Défilé de la Saint-Patrick",
        "LOC": "De l'école secondaire St-Patrick à l'hôtel de ville",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Le 22 mars, le centre-ville de Québec résonnera au son des cornemuses et au pas des participants du 5e Défilé de la Saint-Patrick de Québec.Cet événement regroupera de nombreux participants : joueurs de percussions et de cornemuses, danseurs et musiciens, animateurs historiques, amuseurs publics, organismes, familles de souche irlandaise ainsi que plusieurs personnalités. Le 22 mars, le vert est à la fête!",
        "CO": "0",
        "URL": "http://www.qcpatrick.com",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Animation",
          "Grand événement"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5425",
        "DT01": "2014-04-19",
        "DT02": "2014-04-19",
        "HOR": "De 9 h à 12 h",
        "TITRE": "Défis des \"cocos\"",
        "LOC": "Parc du Père-Frédéric",
        "AD": "2655, rue Robitaille",
        "TEL1": "418-682-2429-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La corporation des Loisirs Duberger – les Saules organise la 3e édition du Défi des « cocos » MEC. Un événement de course à pied qui comporte trois épreuves : un, cinq et dix kilomètres, pour les 12 ans et moins. Animation, prix de participation et beaucoup de plaisir! Une belle façon de célébrer Pâques en famille et commencer la saison de course!NOTE: Nous recherchons des bénévoles!  ",
        "CO": "2",
        "URL": "http://www.loisirsdubergerlessaules.com",
        "CATEG": [
          "Animation",
          "Pâques",
          "Sports"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5863",
        "DT01": "2014-03-26",
        "DT02": "2014-05-28",
        "HOR": "Les mercredi, à 19 h 30",
        "TITRE": "Dans l'oeil de ...",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "nfo@mnbaq.org",
        "DESCRIP": "Des personnalités publiques viennent partager leur passion pour les arts visuels, de la photographie à l’architecture, en passant par le design, les arts numériques, le cinéma et les arts plastiques. 16 avril: Anaïs Barbeau-Lavalette, cinéaste 14 mai: Jean Lapointe, comédien, humoriste, auteur-compositeur-interprète28 mai: Pierre Lapointe, auteur-compositeur-interprète Conférence animée par Louise Déry, directrice de la galerie de l’UQAM",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5538",
        "DT01": "2014-04-13",
        "DT02": "2014-04-13",
        "HOR": "11 h à 12 h",
        "TITRE": "Dimanches en musique",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-664-0989-",
        "TEL2": null,
        "CONTACT": "emcb@videotron.ca",
        "DESCRIP": "Série de 8 concerts éducatifs - 7e concert de la saison Cinema e musicaUn concert tout en images qui retrace les grands moments musicaux du cinéma français, italien et américain.Une heure de souvenirs ou de découvertes, grâce à la musique de Maurice Jarre et de Michel Legrand, en passant par Ennio Morricone et John Williams. Avec la participation de Jacques Lavallée au violon, Monique Rancourt au piano et Renaud Labelle à la contrebasse.",
        "CO": "2",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5539",
        "DT01": "2014-05-19",
        "DT02": "2014-05-19",
        "HOR": "11 h à 12 h",
        "TITRE": "Dimanches en musique",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-664-0989-",
        "TEL2": null,
        "CONTACT": "emcb@videotron.ca",
        "DESCRIP": "Série de 8 concerts éducatifs - 8e concert de la saison Du Sahara à la Samba avec le Duo MilongaLe guitariste Mathieu Boucher et la flûtiste Geneviève Savoir reconstitueront les liens qui unissent les musiques arabes, espagnoles et africaines et démontreront comment ce métissage a influencé la musique sud-américaine. Le tout présenté de façon vivante, humoristique et accompagné d'explications ainsi que d'anecdotes concernant les oeuvres.",
        "CO": "2",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5285",
        "DT01": "2013-09-27",
        "DT02": "2014-06-20",
        "TITRE": "Empruntez les Musées de la civilisation à la Bibliothèque de Québec",
        "LOC": "Divers endroits",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Les Musées de la civilisation s’associent à la Bibliothèque de Québec pour offrir le service Empruntez un musée. Ce service simple et original permet aux abonnés de la Bibliothèque de Québec d’emprunter gratuitement un laissez-passer familial pour les Musées de la civilisation dans l’une des bibliothèques de la ville... un peu comme on emprunte un livre.Empruntez un musée s’adresse aux abonnés de la Bibliothèque de Québec. Pour bénéficier du service, il suffit de se rendre dans l’une des bibliothèques et de se procurer un laissez-passer familial, valide pour 2 adultes et 2 enfants. La durée du prêt est de 7 jours. La réservation et le renouvellement sont non disponibles.Rappelons que l’abonnement à la Bibliothèque de Québec est gratuit pour les personnes qui résident sur le territoire de la Ville de Québec. Le service Empruntez un musée est valable dans toutes les composantes des Musées de la civilisation, soit le Musée de la civilisation, le Musée de l’Amérique francophone et le Musée de la place Royale.Pour",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Bibliothèques",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5854",
        "DT01": "2014-04-05",
        "DT02": "2014-04-06",
        "HOR": "De 9 h à 16 h",
        "TITRE": "Expo-vente",
        "LOC": "Centre culturel Georges-Dor",
        "AD": "3490, route de l'Aéroport",
        "TEL1": "418-843-5773-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Activité organisée par Artisanat-Loisir de Val-Bélair. À cette occasion, venez découvrir les oeuvres artisanales produites par les membres de cet organisme.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Artisanat",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5753",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "HOR": "De 11 h à 16 h",
        "TITRE": "Expo-vente annuelle du Club de minéralogie de Québec",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-416-1151-",
        "TEL2": null,
        "CONTACT": "club@lecmq.org",
        "DESCRIP": "Des merveilles du monde minéral seront en vente ou en exposition : pierres de toutes sortes, minéraux, fossiles, pièces de collection et bijoux. Bienvenue à tous!",
        "CO": "0",
        "URL": "http://www.lecmq.org",
        "CATEG": "Exposition"
      },
      {
        "MUNID": "23027",
        "CODEID": "5424",
        "DT01": "2014-04-11",
        "DT02": "2014-04-13",
        "TITRE": "Exposition",
        "LOC": "Centre communautaire Lebourgneuf",
        "AD": "1650, boulevard La Morille",
        "TEL1": "418-641-6686-",
        "TEL2": null,
        "CONTACT": "information@loisirslebourgneuf.net",
        "DESCRIP": "Lancement de l’exposition des élèves suivant des cours de peinture et de photographie offerts par les Loisirs Lebourgneuf.   Vernissage le 11 avril, à 19 hRéservation requise pour le vernissage",
        "CO": "0",
        "URL": "http://www.loisirslebourgneuf.net",
        "CATEG": "Exposition"
      },
      {
        "MUNID": "23027",
        "CODEID": "5841",
        "DT01": "2014-04-11",
        "DT02": "2014-04-13",
        "HOR": "Vendredi, de 19 h à 21 h; samedi et dimanche, de 11 h à 16 h ",
        "TITRE": "Exposition À chacun sa couleur",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-641-6601-3647",
        "TEL2": null,
        "CONTACT": "animation@domainemaizerets.com",
        "DESCRIP": "Dix artistes exposeront leurs œuvres de médiums variés au Château Ango des Maizerets.",
        "CO": "0",
        "URL": "http://www.domainemaizerets.com",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5846",
        "DT01": "2014-05-29",
        "DT02": "2014-06-01",
        "HOR": "Jeudi, vendredi, samedi, de 10 h à 21 h et dimanche, de 10 h à 17 h",
        "TITRE": "Exposition  « Artistes sur la route  »",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-641-6601-3647",
        "TEL2": null,
        "CONTACT": "animation@domainemaizerets.com",
        "DESCRIP": "Venez admirer le talent et l'originalité des Artistes sur la route.",
        "CO": "0",
        "URL": "http://www.domainemaizerets.com",
        "CATEG": "Exposition"
      },
      {
        "MUNID": "23027",
        "CODEID": "5800",
        "DT01": "2014-04-12",
        "DT02": "2014-04-13",
        "HOR": "Samedi 13 h à 16 h\r\r\nDimanche 9 h à 16 h",
        "TITRE": "Exposition annuelle des fermières",
        "LOC": "Église Notre-Dame-des-Laurentides",
        "AD": "1365, rue de la Rivière-Jaune",
        "TEL1": "418-622-2437-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Exposition annuelle de pièces artisanales et brunch cuisiné par les membres du cercle de fermières Notre-Dame-des-Laurentides.",
        "CO": "2",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Artisanat"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5855",
        "DT01": "2014-03-29",
        "DT02": "2014-03-30",
        "HOR": "De 9 h à 17 h",
        "TITRE": "Exposition annuelle du Cercle de Fermières de Saint-Émile",
        "LOC": "Centre communautaire Paul-Émile-Beaulieu",
        "AD": "530, rue Delage",
        "TEL1": "418-845-2879-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "À l'occasion de cette exposition, venez découvrir les oeuvres artisanales produites par les membres du Cercle de Fermières de Saint-Émile.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Artisanat",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5853",
        "DT01": "2014-04-05",
        "DT02": "2014-04-06",
        "HOR": "Samedi, de 13 h à 16 h; dimanche, de 9 h à 16 h",
        "TITRE": "Exposition annuelle du Cercle de Fermières de Val-Bélair",
        "LOC": "Centre culturel Georges-Dor",
        "AD": "3490, route de l'Aéroport",
        "TEL1": "418-843-1589-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "À l'occasion de cette exposition, venez découvrir les oeuvres artisanales produites par les membres du Cercle de Fermières de Val-Bélair.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Artisanat",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5790",
        "DT01": "2014-02-21",
        "DT02": "2014-03-23",
        "HOR": "Du mercredi au dimanche, de 12 h à 17 h ainsi que le lundi et mardi, sur rendez-vous",
        "TITRE": "Exposition de Mario Doucette à l'Œil de Poisson",
        "LOC": "L'Oeil de poisson",
        "AD": "580, Côte d'Abraham",
        "TEL1": "418-648-2975-",
        "TEL2": null,
        "CONTACT": "nfo@oeildepoisson.com",
        "DESCRIP": "Composante essentielle de la mémoire collective et de l’identité d’une nation, l’histoire est pour Mario Doucette un sujet qui se doit être revisité et surtout questionné. Acadien d’origine, l’artiste fait particulièrement référence à l’histoire des acadiens dans son travail. Ses tableaux et dessins évoquent des faits historiques à la fois connus et moins connus dont le récit tient entre la réalité et la fiction. Son approche nous rappelle avec acuité que l’histoire est une donnée qui peut être facilement manipulée et déformée au profit d’un discours mensonger.   Depuis 2010, l’artiste travaille à une série de peintures intitulées Bagarres. Partant de l’hypothèse que l’histoire n’est qu’un mensonge que personne ne remet véritablement en question, Doucette élabore dans ce corpus des récits picturaux qui mettent en lumière l’art de la propagande. Ses représentations rendent notamment compte de l’écart entre la réalité historique et la fiction artistique. Son exposition dans la petite galerie sera le moment de d",
        "CO": "0",
        "URL": "http://www.oeildepoisson.com",
        "CATEG": [
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5789",
        "DT01": "2014-02-21",
        "DT02": "2014-03-23",
        "HOR": "Du mercredi au dimanche de 12 h à 17 h, ainsi que le lundi et mardi, sur rendez-vous",
        "TITRE": "Exposition de Péio Eliceiry à l'Œil de Poisson",
        "LOC": "L'Oeil de poisson",
        "AD": "580, Côte d'Abraham",
        "TEL1": "418-648-2975-",
        "TEL2": null,
        "CONTACT": "info@oeildepoisson.com",
        "DESCRIP": "BASE 1 est un projet conçu spécifiquement pour l’espace de la grande galerie. Constitué de trois dispositifs présentés selon trois axes, l’ensemble revisite les systèmes de présentation des images en regard de l’histoire de la peinture et de l’installation sculpturale. La fresque, les volumes géométriques, le diptyque, le présentoir, sont autant de structures récurrentes de l’histoire de l’art que l’exposition explore. BASE 1 est aussi un constat sur l’image, un commentaire graphique sur la multiplicité de sens de l’image. Politique, mystique, décorative, traditionnelle, l’image est comprise comme instrument visuel de contrôle de la réalité. Peinte, elle retourne à sa structure primitive, concrète, équivoque. Entre l’image finie et le matériau brut, entre le signifié et la substance, entre la figure et la forme, le projet manifeste cet état singulier de l’image peinte.     Aux limites du minimalisme et de la peinture de genre, le travail de Péio Eliceiry se fonde sur une approche de la figuration investie par",
        "CO": "0",
        "URL": "http://www.oeildepoisson.com",
        "CATEG": [
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5822",
        "DT01": "2014-04-25",
        "DT02": "2014-05-10",
        "HOR": "Les jeudis et vendredis, de 14 h à 16 h 30\r\r\nLes samedis et dimanches, de 13 h à 16 h 30",
        "TITRE": "Exposition de la Société artistique et culturelle de Québec",
        "LOC": "Bibliothèque Charles-H.-Blais",
        "AD": "1445, avenue Maguire",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Une quarantaine de membres de la Société artistique et culturelle de Québec exposeront leurs oeuvres à la bibliothèque Charles-H.-Blais. Le vernissage aura lieu le dimanche 27 avril, de 13 h 30 à 16 h 30. L'entrée est libre. Au plaisir de vous voir!",
        "CO": "0",
        "URL": "http://www.sacquebec.com",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5801",
        "DT01": "2014-04-12",
        "DT02": "2014-04-13",
        "HOR": "Samedi 13 h à 15 h \r\r\nDimanche 10 h à 15 h",
        "TITRE": "Exposition des Fermières Orsainville",
        "LOC": "Église Notre-Dame-des-Laurentides",
        "AD": "1365, rue de la Rivière-Jaune",
        "TEL1": "418-626-6312-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Exposition de pièces artisanales réalisées par les fermières.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité petit budget",
          "Artisanat"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5848",
        "DT01": "2014-04-26",
        "DT02": "2014-04-27",
        "HOR": "Samedi, de 10 h à 20 h; dimanche, de  10 h à 17 h",
        "TITRE": "Exposition du Club de photo Dimension",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-641-6601-3647",
        "TEL2": null,
        "CONTACT": "animation@domainemaizerets.com",
        "DESCRIP": "Ne manquez pas l’exposition annuelle du Club de photo Dimension les 26 et 27 avril. Plus d'une centaine de photos seront présentées par 60 photographes du Club.",
        "CO": "0",
        "URL": "http://www.domainemaizerets.com",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition",
          "Photographie"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5125",
        "DT01": "2013-01-01",
        "DT02": "2015-01-01",
        "HOR": "Tous les jours, de 9 h 30 à 17 h 30",
        "TITRE": "Exposition multimédia Odyssée",
        "LOC": "Maison de la découverte des plaines d’Abraham",
        "AD": "835, avenue Wilfrid-Laurier",
        "TEL1": "418-649-6157-",
        "TEL2": null,
        "CONTACT": "information@ccbn-nbc.gc.ca",
        "DESCRIP": "De la naissance de la colonie jusqu’à la création du pays, soyez témoin de l’importance des plaines d’Abraham à travers 400 ans d’histoire. Des présentations multimédia surprenantes et vivantes aux côtés de grands personnages, ainsi qu’une collection remarquable d’uniformes en lien avec les activités militaires de la ville, vous y attendent.     ",
        "CO": "2",
        "URL": "http://www.lesplainesdabraham.ca",
        "CATEG": [
          "Activité familiale",
          "Animation",
          "Arts visuels",
          "Exposition",
          "Multimédia",
          "Patrimoine",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5808",
        "DT01": "2014-04-04",
        "DT02": "2014-04-06",
        "HOR": "Vendredi 10 h à 21 h \r\r\nSamedi 9 h à 17 h\r\r\nDimanche 10 h à 17 h",
        "TITRE": "Exposium des arts 2014 « Ruée vers l'art au Carrefour »",
        "LOC": "Carrefour Charlesbourg",
        "AD": "8500, boulevard Henri-Bourassa",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesbourg@globetrotter.net",
        "DESCRIP": "Vous pourrez y voir à l'oeuvre artistes et professeurs de la Société artistique de Charlesbourg.",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": "Arts visuels"
      },
      {
        "MUNID": "23027",
        "CODEID": "5652",
        "DT01": "2014-05-18",
        "DT02": "2014-05-18",
        "HOR": "21 h",
        "TITRE": "Fabio Zuffanti (Italie)",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Musicien prolifique et influent, Zuffanti est à l'origine de plusieurs groupes phares de la nouvelle vague progressive italienne et a contribué à plus de 40 disques. Deux autres groupes seront de la partie.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5630",
        "DT01": "2014-03-11",
        "DT02": "2014-03-29",
        "HOR": "20 h, du 11 au 28 mars et à 15 h, le 29 mars. \r\r\nRelâche les dimanches et lundis",
        "TITRE": "Femme non-rééducable / Anna P.",
        "LOC": "Premier Acte",
        "AD": "870-12, avenue De Salaberry",
        "TEL1": "418-694-9656-",
        "TEL2": null,
        "CONTACT": "info@premieracte.ca",
        "DESCRIP": "« Les ennemis de l’État se divisent en deux catégories : ceux que l’on peut ramener à la raison et les incorrigibles. Avec ces derniers, il n’est pas possible de dialoguer, ce qui les rend non-rééducables. Il est nécessaire que l’État s’emploie à éradiquer de son territoire ces sujets non-rééducables. » Vladislav Sourkov, Bureau de la présidence russe, 2005. Unique journaliste russe à avoir couvert la guerre en Tchétchénie, Anna Politkovskaïa, non-rééducable, n'a cessé, malgré les nombreuses menaces, de dénoncer la barbarie de ce conflit sans fin et les violations des droits de l'homme perpétrées par les deux camps. En octobre 2006, le jour de l’anniversaire de Vladimir Poutine, elle est retrouvée assassinée dans la cage d’escalier de son immeuble. Tout comme vingt autres journalistes éliminés depuis l’arrivée au pouvoir de cet homme. Avec ce spectacle, il ne s’agit pas de vénérer la tombe de la journaliste morte, mais d’entretenir le feu de son combat et de le garder vivant. Créée à partir d'un ensemble de n",
        "CO": "2",
        "URL": "http://www.premieracte.ca",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5778",
        "DT01": "2014-04-09",
        "DT02": "2014-04-13",
        "TITRE": "Festival d'écrivains ImagiNation 2014 ",
        "LOC": "Morrin Centre",
        "AD": "44, chaussée des Écossais",
        "TEL1": "418-649-9147-0",
        "TEL2": null,
        "CONTACT": "info@morrin.org",
        "DESCRIP": "Pour célébrer la cinquième édition de son\r\r\nfestival d’écrivains, le Morrin Centre vous réserve une programmation en or.\r\r\nPlus d’une douzaine d’auteurs canadiens seront des nôtres pour des rencontres\r\r\nintimes et privilégiées. Lors de lectures, causeries et séances de signature,\r\r\nvous pourrez rencontrer les créateurs de vos livres préférés et découvrir de\r\r\nnouveaux talents.  \r\r\n\r\r\nDu 9 au 13 avril,\r\r\nvenez rencontrer Miriam Toews, Terry Fallis, Annabel Lyon, Jacob Richler,\r\r\nJonathan Goldstein, Anne Fortier, Wayne Grady, Mia Anderson, Rae Marie Taylor,\r\r\nElizabeth Ruth, Catherine Bush, Rick Smith et Bruce Lourie.",
        "CO": "1",
        "URL": "http://www.morrin.org",
        "CATEG": [
          "Activité littéraire",
          "Littérature"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5418",
        "DT01": "2014-03-11",
        "DT02": "2014-03-23",
        "TITRE": "Festival PRÉ-NOVICE Passe Rondelle",
        "LOC": "Aréna Gaétan-Duchesne",
        "AD": "2650, avenue d'Alembert",
        "TEL1": "418-845-0284-",
        "TEL2": null,
        "CONTACT": "info@hockey-centre.com",
        "DESCRIP": "Tournoi de hockey sur glace pour les équipes avec des participants de 4 et 6 ans.",
        "CO": "2",
        "URL": "http://www.hockey-centre.com",
        "CATEG": "Sports"
      },
      {
        "MUNID": "23027",
        "CODEID": "5590",
        "DT01": "2014-01-18",
        "DT02": "2014-03-23",
        "HOR": "Samedi et dimanche, de 10 h à 17 h",
        "TITRE": "GéoRallye Traditions hivernales et Carnaval",
        "LOC": "Centre d'interprétation de la vie urbaine de la ville de Québec",
        "AD": "50, rue du Marché-Champlain",
        "TEL1": "418-692-1441-223",
        "TEL2": "418-692-5550-",
        "CONTACT": "infocivu@videotron.ca",
        "DESCRIP": "Découvrez les charmes du Vieux-Québec sous la neige en parcourant ses rues à l'aide du GéoRallye Traditions hivernales et Carnaval avec GPS. Une activité pour tous!",
        "CO": "2",
        "URL": "http://www.civuquebec.ca",
        "CATEG": [
          "Activité familiale",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5422",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "TITRE": "Gala de fin de la saison",
        "LOC": "Centre communautaire Michel-Labadie",
        "AD": "3705, avenue Chauveau",
        "TEL1": "418-842-0007-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Représentation de numéros artistiques préparés par les participants du club.",
        "CO": "0",
        "URL": null,
        "CATEG": "Sports"
      },
      {
        "MUNID": "23027",
        "CODEID": "5420",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "TITRE": "Gala de fin de saison",
        "LOC": "Aréna Gaétan-Duchesne",
        "AD": "2650, avenue d'Alembert",
        "TEL1": "418-683-8382-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Représentation de numéros artistiques préparés par les participants du club.",
        "CO": "0",
        "URL": null,
        "CATEG": "Sports"
      },
      {
        "MUNID": "23027",
        "CODEID": "5421",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "TITRE": "Gala de fin de saison",
        "LOC": "Aréna Patrick-Poulin",
        "AD": "220, avenue du Chanoine-Côté",
        "TEL1": "418-683-9614-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Représentation de numéros artistiques préparés par les participants du club.",
        "CO": "0",
        "URL": null,
        "CATEG": "Sports"
      },
      {
        "MUNID": "23027",
        "CODEID": "5623",
        "DT01": "2014-01-23",
        "DT02": "2015-01-23",
        "HOR": "De 10 h à 17 h",
        "TITRE": "Galerie d'art Muvezi",
        "LOC": "Galerie d'art Muvezi",
        "AD": "133, rue St-Paul",
        "TEL1": "418-614-8125-",
        "TEL2": null,
        "CONTACT": "benoit@muvezi.com",
        "DESCRIP": "Art Africain. Oeuvres de plus de 50 artistes en art Shonas, notamment Stephen Murenza, Chopas Kamere, Collin Maduwapera.  ",
        "CO": "0",
        "URL": "http://www.muveziqc.com",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5651",
        "DT01": "2014-05-17",
        "DT02": "2014-05-17",
        "HOR": "21 h",
        "TITRE": "Glass Hammer (États-Unis)",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Cette formation s'est taillée une excellente réputation grâce à des disques comme Chronimetree, Lex Rex, The Inconsolable Secret. Deux autres groupes dont Shadow Circus, seront de la partie.           ",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5782",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "HOR": "14 h",
        "TITRE": "Harmonie de Cap-Rouge",
        "LOC": "Centre communautaire Champigny",
        "AD": "7519, boulevard Wilfrid-Hamel",
        "TEL1": "418-650-7796-",
        "TEL2": null,
        "CONTACT": "harmoniecr@gmail.com",
        "DESCRIP": "L'Harmonie de Cap-Rouge présente son concert du printemps. Sous la direction de France Sanfaçon, les musiciens présenteront un répertoire varié allant de la musique classique à la musique de film, en passant par la musique populaire. C'est un rendez-vous!",
        "CO": "1",
        "URL": "http://www.cmcaprouge.org",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5859",
        "DT01": "2014-01-22",
        "DT02": "2015-08-01",
        "HOR": "Horaire régulier: \r\r\n3 septembre 2013 au 31 mai 2014   \r\r\n\r\r\nDe 10 h à 17 h \r\r\nLe mercredi, de 10 h à 21 h \r\r\nFermé le lundi",
        "TITRE": "Hommage à Rosa Luxemburg - Jean-Paul Riopelle",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "À l’occasion de l’ouverture de la salle consacrée à Jean-Paul Riopelle, une nouvelle mise en valeur de l’hommage à Rosa Luxemburg vous est proposée. Redécouvrez cette œuvre monumentale, ce testament artistique et cet émouvant témoignage de Riopelle à l’occasion du décès de l’artiste Joan Mitchell, sa compagne de 1955 à 1979.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5650",
        "DT01": "2014-05-16",
        "DT02": "2014-05-16",
        "HOR": "20 h",
        "TITRE": "IZZ (États-Unis)",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Une des plus talentueuses formations de la nouvelle vague américaine, IZZ a littéralement cassé la baraque lors de son dernier passage et a considérablement élargi son cercle de fans. Ils profiteront de leur venue pour lancer leur dernier album.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5758",
        "DT01": "2014-04-03",
        "DT02": "2014-04-03",
        "HOR": "20 h",
        "TITRE": "Ian Kelly",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Ian Kelly présente, dans ce nouveau spectacle, les chansons de son 4e et plus récent album All These Lines. Les couleurs pop et plus rythmées qu'on y retrouve entourent des textes bien fignolés; on y sent toujours l’engagement, le souci de l'autre ainsi que son humour. Des titres de ses autres albums seront aussi au rendez-vous. Rappelons que son album Speak Your Mind a été certifié disque d'or.",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5772",
        "DT01": "2014-04-10",
        "DT02": "2014-04-12",
        "HOR": "Du jeudi au samedi, à 20 h",
        "TITRE": "Je suis un autre, de la chorégraphe Catherine Gaudet",
        "LOC": "Coopérative Méduse",
        "AD": "541, de Saint-Vallier Est",
        "TEL1": "418-649-501-",
        "TEL2": null,
        "CONTACT": "sandrine.lambert@larotonde.qc.ca",
        "DESCRIP": "Je suis un autre explore le terrain de la contradiction entre ce que nous croyons ou voulons être et nos instincts bruts. Un regard fuyant, un visage qui rougit, une main qui tremble peuvent trahir notre véritable nature. Les corps ballottés et insoumis, mais interdépendants, s’expriment dans une dynamique vigoureuse, franche et très singulière. Avec une troublante authenticité, Je suis un autre cherche à montrer ce qui se cache sous le vernis du conformisme social, en laissant voir l’ambiguïté de l’être une fois qu’il s’est libéré des conventions. Avec ce duo-choc, Catherine Gaudet signe une œuvre chorégraphique forte qui sonde les méandres de la psyché et reflète les tourments de la condition humaine. Tiraillée entre le drame et l’absurdité de l’existence, elle fait à son tour balancer le spectateur entre rires et grincements de dents.  AVERTISSEMENT : Ce spectacle comporte de la nudité.",
        "CO": "2",
        "URL": "http://www.larotonde.qc.ca",
        "CATEG": "Danse"
      },
      {
        "MUNID": "23027",
        "CODEID": "5821",
        "DT01": "2014-04-03",
        "DT02": "2014-04-03",
        "HOR": "De 19 h 30 à 21 h 30",
        "TITRE": "Jeudi artistique",
        "LOC": "Centre communautaire Claude-Allard",
        "AD": "3200, avenue D'Amours",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La Société artistique et culturelle de Québec reçoit, comme artiste invité, M. Claude Martin. Il fera une démonstration de peinture à l'acrylique.Bienvenue à tous et à toutes!",
        "CO": "2",
        "URL": "http://sacquebec.com",
        "CATEG": [
          "Arts",
          "Arts visuels"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5874",
        "DT01": "2014-03-26",
        "DT02": "2014-04-05",
        "HOR": "Du mercredi au vendredi, de 13 h 30 à 20 h\r\r\nSamedi et dimanche, de 13 h 30 à 16 h 30",
        "TITRE": "L'École d'arts visuels montre ses couleurs",
        "LOC": "Expo-théâtre de la Visitation",
        "AD": "814, route de l’Église",
        "TEL1": "418-641-6413-7327",
        "TEL2": null,
        "CONTACT": "maacr@outlook.com",
        "DESCRIP": "Les élèves de l'École d'arts visuels de Cap-Rouge, amateurs et initiés, sont fiers de présenter leurs oeuvres dans le cadre de l'exposition L'École d'arts visuels montre ses couleurs. Ils vous feront découvrir leur savoir-faire acquis au cours de la dernière année. Les cours et les ateliers sont donnés par des artistes reconnus. Vous pourrez les voir à l'oeuvre les samedis 29 mars et 5 avril.Bienvenue à tous et à toutes!",
        "CO": "0",
        "URL": "http://www.centreartmaisonblanchette.org",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Atelier",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5812",
        "DT01": "2014-04-30",
        "DT02": "2014-04-30",
        "HOR": "20 h",
        "TITRE": "L'histoire de la colline parlementaire de Québec",
        "LOC": "Maison Éphraïm-Bédard",
        "AD": "7655, chemin Samuel",
        "TEL1": "418-624-7745-",
        "TEL2": null,
        "CONTACT": "shdc@live.ca",
        "DESCRIP": "Frédéric Lemieux retrace les projets d'une colline parlementaire pour Québec et relate les étapes de son aménagement.",
        "CO": "2",
        "URL": "http://www.societe-historique-charlesbourg.org",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5811",
        "DT01": "2014-03-26",
        "DT02": "2014-03-26",
        "HOR": "20 h",
        "TITRE": "L'histoire du Québec par ses blasons",
        "LOC": "Maison Éphraïm-Bédard",
        "AD": "7655, chemin Samuel",
        "TEL1": "418-624-7745-",
        "TEL2": null,
        "CONTACT": "shdc@live.ca",
        "DESCRIP": "Marc Beaudoin sillonnent les rues de Québec à la recherche de blasons qu'il interprète et situe dans le temps.",
        "CO": "2",
        "URL": "http://www.societe-historique-charlesbourg.org",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5760",
        "DT01": "2014-04-03",
        "DT02": "2014-04-03",
        "HOR": "20 h",
        "TITRE": "L'univers musical de Denys Arcand",
        "LOC": "Palais Montcalm",
        "AD": "995, place D'Youville",
        "TEL1": "418-641-6040-",
        "TEL2": "418-692-3026-0",
        "CONTACT": "info@violonsduroy.com",
        "DESCRIP": "Le célèbre cinéaste québécois Denys Arcand proposera, à l’occasion du gala-bénéfice de la 30e saison, une incursion dans la musique de ses films. Alors que Les Violons du Roy et le chef en résidence Mathieu Lussier feront revivre son univers musical, Denys Arcand présentera des choix musicaux qu’il a fait tout au long de sa carrière et parlera de la place particulière qu’occupe la musique dans son oeuvre cinématographique.  ",
        "CO": "2",
        "URL": "http://www.violonsduroy.com",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5815",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "HOR": "13 h à 16 h",
        "TITRE": "La Moisson des Muses",
        "LOC": "Chalet des loisirs Bourg-Royal",
        "AD": "1435 boulevard Louis-XIV",
        "TEL1": "418-624-7618-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Exposition et démonstration des élèves en peinture à l'huile et en scrapbooking.",
        "CO": "0",
        "URL": "http://www.loisirsbourgroyal.com",
        "CATEG": [
          "Activité petit budget",
          "Arts visuels"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5548",
        "DT01": "2014-04-01",
        "DT02": "2014-04-01",
        "HOR": "13 h 30 à 15 h 30",
        "TITRE": "La Tournée du bonheur",
        "LOC": "Centre de loisirs Monseigneur-De Laval",
        "AD": "2, rue du Fargy",
        "TEL1": "418-666-9948-",
        "TEL2": null,
        "CONTACT": "oasiscentrefemmes@hotmail.com",
        "DESCRIP": "Oasis centre Femmes a le plaisir de recevoir le groupe La Tournée du bonheur avec monsieur Jean-Guy Piché et ses musiciens. Ce sont des marchands de bonheur qui sèment la joie partout où ils passent. Ils puisent leurs sélections dans un répertoire de plus de 1 000 pièces musicales.Bienvenue à TOUS.",
        "CO": "2",
        "URL": "http://www.oasiscentrefemmes.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5781",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "HOR": "20 h",
        "TITRE": "La compagnie Olivier Dubois",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Avec Tragédie, l’audacieux chorégraphe Olivier Dubois signe une pièce manifeste, obsessionnelle, voire hypnotique. Surexposés dans leur nudité pour mieux incarner une évidente variation anatomique, neuf femmes et neuf hommes — un échantillon d’humanité — sont soumis à une cadence inlassable. Puis, petit à petit, le rythme se casse, laissant place à une libération collective où les danseurs révèlent enfin leurs imperfections humaines.",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": "Danse"
      },
      {
        "MUNID": "23027",
        "CODEID": "5515",
        "DT01": "2014-06-16",
        "DT02": "2014-07-07",
        "HOR": "Sentier accessible en tout temps",
        "TITRE": "La poésie épinglée",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-663-9039-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Dans le Sentier des poètes, voisin immédiat de la bibliothèque Étienne-Parent, venez parcourir 450 mètres de boisé et de forêt. Possibilité de lire et d'écouter de la poésie grâce à l'installation artistique Bruire et La poésie épinglée.Pour les inscriptions des auteurs de poésie, le tout peut se faire du 31 mai au 15 juin 2014. Nous vous invitons à visionner les conditions sur le site Internet www.abep.ca ou à la bibliothèque Étienne-Parent.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité littéraire",
          "Activité petit budget",
          "Activités estivales"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5813",
        "DT01": "2014-04-10",
        "DT02": "2014-04-12",
        "HOR": "20 h",
        "TITRE": "La salle d'attente",
        "LOC": "Salle Pierre-Garon",
        "AD": "748, boulevard Louis-XIV",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": "maestria@live.ca",
        "DESCRIP": "Une dame en proie à une rage de dents n'a pas de rendez-vous chez le dentiste, mais elle déborde d'imagination et est dénuée de tout scrupule pour parvenir à ses fins : profiter d'un désistement pour passer au plus tôt et soulager son mal. En fonction des patients avec lesquels elle partage la salle d'attente, elle va adopter des stratégies différentes adaptées à leur personnalité pour les faire fuir.Comédie",
        "CO": "1",
        "URL": "http://www.troupemaestria.ca",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5647",
        "DT01": "2014-05-09",
        "DT02": "2014-05-09",
        "HOR": "20 h",
        "TITRE": "Laurence Jalbert",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Déjà 35 ans sur scène... et encore et encoreLa chanteuse à la chevelure de feu est de retour pour souligner ses 35 années de carrière afin de revisiter ses grands succès. Entourée de deux musiciens chevronnés, Laurence vous convie à l'émotion, à l'intensité et à...l'humour.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5780",
        "DT01": "2014-04-22",
        "DT02": "2014-05-17",
        "HOR": "Du mardi au samedi, 20 h \r\r\nSamedi 10 et 17 mai,  à 16 h \r\r\nDimanche 4 mai, à 15 h",
        "TITRE": "Le Bourgeois gentilhomme de Molière",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": "info@letrident.com",
        "DESCRIP": "Afin d’acquérir les manières et la culture de la noblesse, Monsieur Jourdain fera appel à des maîtres de musique, de danse, d’escrime et de philosophie. Bien qu’il soit marié, il fait les yeux doux à une marquise qui se moquera de lui. Le vaniteux s’oppose au mariage de sa fille, car son amoureux n’est pas noble. L’occasion sera belle d’user de stratagèmes. Martin Genest propose une grande fête pour raconter avec faste cette comédie-ballet de Molière.     ",
        "CO": "1",
        "URL": "http://www.letrident.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5784",
        "DT01": "2014-04-28",
        "DT02": "2014-04-28",
        "HOR": "20 h",
        "TITRE": "Le Club mucical de Québec présente Daniel Müller-Schott et Simon Trpceski",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": "info@clubmusicaldequebec.com",
        "DESCRIP": "Un des plus talentueux élèves de Rostropovitch, le musicien allemand Daniel Müller-Schott s’est imposé comme une des valeurs sûres du violoncelle. De son côté, le pianiste macédonien Simon Trpceski, figure parmi les jeunes pianistes les plus en demande à l’heure actuelle et s’est produit avec les plus éminents orchestres. Ces deux brillants solistes ont rendez-vous à Québec pour un époustouflant concert de grande musique romantique.Au programme:   Ludwig van Beethoven - Sonate no.4 en do majeur, op.102 no.1   Johannes Brahms - Sonate no.2 en fa majeur, op.99   Frédéric Chopin- Sonate en sol mineur, op.65",
        "CO": "1",
        "URL": "http://www.clubmusicaldequebec.com",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5461",
        "DT01": "2014-03-28",
        "DT02": "2014-03-28",
        "HOR": "19 h 30",
        "TITRE": "Le fantôme de Canterville",
        "LOC": "Théâtre jeunesse Les Gros Becs",
        "AD": "1143, rue Saint-Jean",
        "TEL1": "418-522-7880-1",
        "TEL2": null,
        "CONTACT": "info@lesgrosbecs.qc.ca",
        "DESCRIP": "Angleterre, 1889. La légende du fantôme du manoir Canterville plane sur tout le pays. Après plusieurs années d’abandon, le manoir hanté est vendu à prix modique aux Otis, une famille d’États-Uniens. Les Otis défont leurs valises, fiers de leur nouvelle acquisition. Au grand désarroi du fantôme, ceux-ci ne semblent pas du tout effrayés par lui… Librement inspirée du roman d’Oscar Wilde, cette adaptation théâtrale est réalisée sur un ton humoristique et parfois satirique, qui donne à voir une confrontation entre la tradition britannique et le pragmatisme américain.   Production : Le Théâtre des 4 coins Mise en scène et adaptation : Véronique Daudelin, Jean-François Hamel, Olivier Normand, Klervi Thienpont     Dès 12 ans Durée : 75 minutes",
        "CO": "2",
        "URL": "http://www.lesgrosbecs.qc.ca",
        "CATEG": [
          "Activité familiale",
          "Humour",
          "Jeune public",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5818",
        "DT01": "2014-03-26",
        "DT02": "2014-03-26",
        "HOR": "19 h",
        "TITRE": "Le frère Marie-Victoin : une épopée québécoise",
        "LOC": "Site patrimonial de la Visitation",
        "AD": "801, route de l'Église",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Le frère Marie-Victorin (Conrad Kirouac, 1885-1944) est, sans conteste, l'une des figures les plus connues de l'histoire scientifique du Québec du XXe siècle. Botaniste autodidacte, il a été embauché en 1920 par l'Université de Montréal pourmettre sur pied son Institut.  Il y a apporté son herbier, devenu l'Herbier Marie-Victorin, l'un des plus grands herbiers au Canada. En 1931, il fonde le Jardin botanique de Montréal. En 1935, il publie La Flore laurentienne. Après quelques années d'exploration à Cuba, il meurt accidentellement en 1944.Dans cette conférence, M. Luc Brouillet parlera des grandes étapes de la carrière du frère Marie-Victorin et de son influence sur le développement de la science au Québec. Cette conférence est la cinquième d’une série de huit, organisées par la Maison Léon-Provancher, qui présente l’histoire des grands naturalistes québécois depuis plus de 400 ans. ",
        "CO": "2",
        "URL": null,
        "CATEG": [
          "Conférence",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5794",
        "DT01": "2014-03-23",
        "DT02": "2014-03-24",
        "HOR": "Le dimanche 23 mars, à 15 h et 19 h 30\r\r\nLe lundi 24 mars, à 19 h 30",
        "TITRE": "Le jour des corneilles - lecture publique au CADQ",
        "LOC": "Théâtre du Conservatoire",
        "AD": "11, rue St-Stanislas",
        "TEL1": "418-643-9833-",
        "TEL2": "418-643-9837-",
        "CONTACT": "martine.bouchard@conservatoire.gouv.qc.ca",
        "DESCRIP": "Lecture publique présentée par les élèves de 1re et de 2e année du Conservatoire d'art dramatique de Québec.Seront lus : Le jour des corneilles, de Jean-François Beauchemin, et des extraits de L'Ondée, de Rosalie Trudel.",
        "CO": "2",
        "URL": null,
        "CATEG": [
          "Activité littéraire",
          "Animation",
          "Divers",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5774",
        "DT01": "2014-04-17",
        "DT02": "2014-04-18",
        "HOR": "17 avril, à 20 h et 18 avril, à 14 h",
        "TITRE": "Le mystère de la Passion",
        "LOC": "Palais Montcalm",
        "AD": "995, place D'Youville",
        "TEL1": "418-641-6040-",
        "TEL2": "418-692-3026-",
        "CONTACT": "info@violonsduroy.com",
        "DESCRIP": "Révélation de la scène lyrique française, Marie Lenormand fait ses débuts avec Les Violons du Roy et retrouve Mathieu Lussier pour interpréter des oeuvres d’une beauté évocatrice, signées Vivaldi et Ferrandini, touchant à la fois au tragique et au sublime.   Mathieu Lussier, chef Marie Lenormand, mezzo-soprano   A. VIVALDI • Concerto en ré mineur, RV129 Madrigalesco • Di megacle lo seguitai felice (L’Olimpiade, RV725) • Sposa son disprezzata (Bajazet, RV703) J.G. PISENDEL Sonate en do mineur* , A. VIVALDI Cantate Cessate, omai cessate RV684 C. AVISON Concerto n°5 en ré mineur (d’après D. Scarlatti) G.B. FERRANDINI Il Pianto di Maria * *Seulement au concert de 20h.  Le concert du vendredi 18 avril à 14h sera suivi d'un goûter léger en compagnie des artistes.",
        "CO": "2",
        "URL": "http://www.violonsduroy.com",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5440",
        "DT01": "2014-04-13",
        "DT02": "2014-05-25",
        "HOR": "lundi. fermée\r\r\nmardi au vendredi. 14 h à 21 h (fermée entre 17 h et 18 h)\r\r\nsamedi et dimanche. 13 h à 17 h",
        "TITRE": "Le noyau paroissial de Beauport : des trésors révélés",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-641-6471-",
        "TEL2": null,
        "CONTACT": "info@sahb.ca",
        "DESCRIP": "Totalement réaménagée dans le cadre des fêtes du 400e anniversaire de Québec, la place de l’église de La Nativité de Notre-Dame a fait l’objet d’intenses recherches archéologiques à partir de l’automne 2006. Les trésors archéologiques témoignant du développement de ce noyau paroissial dont les origines remontent à 1672 sont maintenant révélés!  Appuyés par la recherche historique et les milliers d’artefacts trouvés, les vestiges de la première église et des presbytères antérieurs, de la première école et de la salle publique, les murs de cimetières et les sépultures sont tous mieux compris, même si une part de mystère subsiste toujours …  Photographies des vestiges, artefacts, illustrations d’époque, reproductions de documents anciens permettront de comprendre à la fois le cheminement de l’archéologie et les multiples changements qui ont marqué l’histoire de la place de l’église et celle des habitants de Beauport. L’exposition sera en même temps l’occasion du lancement de la synthèse des travaux que tous pour",
        "CO": "0",
        "URL": "http://www.sahb.ca",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5750",
        "DT01": "2014-04-03",
        "DT02": "2014-04-03",
        "HOR": "De 18 h à 20 h",
        "TITRE": "Le parfum, une aventure extraordinaire",
        "LOC": "YWCA Québec",
        "AD": "855, avenue Holland",
        "TEL1": "418-683-2155-",
        "TEL2": null,
        "CONTACT": "info@ywcaquebec.qc.ca",
        "DESCRIP": "Nous vous proposons un voyage magique à travers les siècles avec l’histoire des parfums, depuis la nuit des temps à nos jours, des trésors d’orient à la parfumerie occidentale.  Découvrez les composantes et les familles de parfums, la puissance de la machine olfactive, puis les ingrédients et recettes de base pour éventuellement confectionner votre propre parfum.",
        "CO": "1",
        "URL": "http://www.ywcaquebec.qc.ca/news/view/id:252/slug:des-ateliers-qui-sentent-",
        "CATEG": "Atelier"
      },
      {
        "MUNID": "23027",
        "CODEID": "5868",
        "DT01": "2014-04-18",
        "DT02": "2014-04-20",
        "HOR": "Du 18 au 20 avril, à 11 h, 13 h, 14 h, 15 h et 15 h 30",
        "TITRE": "Le retour des oies blanches - atelier spécial de Pâques",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Sur un grand papier avec plume et encre de Chine, travaillez les motifs de plumage des différents oiseaux migrateurs. Par la suite, découpez ce papier pour créer une grande oie blanche, à accrocher au plafond.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Arts",
          "Arts visuels",
          "Atelier",
          "Jeune public",
          "Pâques"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "3329",
        "DT01": "2014-03-15",
        "DT02": "2014-03-30",
        "HOR": "Les samedis et dimanches, de 10 h à 16 h 30",
        "TITRE": "Le temps des sucres à la cabane du parc du Bois-de-Coulonge",
        "LOC": "Parc du Bois-de-Coulonge",
        "AD": "1215, Grande Allée Ouest",
        "TEL1": "418-681-6447-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Le temps des sucres est de retour à la cabane du parc du Bois-de-Coulonge!  Pendant trois fins de semaine, venez vous sucrer le bec en plein coeur de la ville.Une cinquantaine d'érables du parc sont entaillés et l'eau est bouillie sur place dans l'authentique cabane à sucre. Une belle occasion de faire découvrir aux enfants le processus de production du sirop d'érable! Une joyeuse équipe de bénévoles vous y accueille avec de savoureux produits : tire, cornets au sucre d'érable et autres!Les profits de la vente de la tire d'érable sont versés à la Fondation de l'école Saint-Michel, une école de quartier qui accueille les enfants autistes de la grande région de Québec depuis plus de 30 ans.Coût - Dégustation de tire d'érable :- 5 $ / personne- 16 $ / famille (2 adultes et 2 enfants)- 3 $ par enfant additionnel",
        "CO": "2",
        "URL": "http://www.capitale.gouv.qc.ca/",
        "CATEG": [
          "Activité familiale",
          "Animation",
          "Divers"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5866",
        "DT01": "2014-04-06",
        "DT02": "2014-04-06",
        "HOR": "10 h 30",
        "TITRE": "Leduc raconté aux enfants",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Faites connaissance avec ce maître de la couleur et de la lumière qui a inventé une méthode bien particulière afin de réaliser des tableaux vibrants. En observant ses œuvres, nos yeux s’animent.Pour les enfants de 6 ans et plusSalle de l'exposition Fernand Leduc",
        "CO": "0",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Arts",
          "Arts visuels",
          "Atelier",
          "Jeune public"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5862",
        "DT01": "2014-04-01",
        "DT02": "2014-04-20",
        "HOR": "Les 5, 6, 19 et 20 avril, en continu, de 10 h à 17 h",
        "TITRE": "Lemieux, Pellan, Leduc et Riopelle - Cinéma en écoute libre",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Voyez d’abord le documentaire Les hommes de couleurs, de Jean Roy (2002, 51 min.), présentant les portraits de quatre peintres ayant bravé le passéisme pour devenir des messagers de la modernité au Québec. Puis, chaque fin de semaine, complétez le programme avec un film différent, dédié à Jean Paul Lemieux, Alfred Pellan, Fernand Leduc ou Jean-Paul Riopelle.   Québec en silence le 5 avril Réalisation: Gilles GasconONF Montréal, 1969, 10 minFernand Leduc: la peinture et les mots le 6 avril  Réalisation: Mario Côté Montréal, 2013, 66 min Voir Pellan le 19 avril Réalisation: Louis Portugais ONFMontréal, 1969, 19 min  Riopelle le 20 avril Réalisation: Marianne Feaver et Pierre LetarteONF Montréal, 1982, 54 min",
        "CO": "0",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Cinéma"
      },
      {
        "MUNID": "23027",
        "CODEID": "5639",
        "DT01": "2014-04-11",
        "DT02": "2014-04-11",
        "HOR": "20 h",
        "TITRE": "Les Country Girls",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Les comédiennes Sylvie Moreau et Sandra Dumaresq sont les Country Girls, un duo dynamique revisitant avec beaucoup d'humour et d'esprit les plus grands airs du country : Dolly Parton, Neil Young, Tammy Wynette... Plus de cent représentations à travers le Québec.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5770",
        "DT01": "2014-04-09",
        "DT02": "2014-04-09",
        "HOR": "20 h",
        "TITRE": "Les Denis Drolet",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Pour leur troisième spectacle en plus de dix ans de carrière, Les Denis Drolet tenteront de faire les choses comme du monde : avoir une maison élégante, un emploi prestigieux, ne jamais déplaire à personne, s’habiller propre, avoir une p’tite blonde, des enfants, un chien, pas trop de poil... Pourront-ils enfin plaire à la masse et s’incorporer dans la vraie vie ? C’est ce que vous verrez lors de cette nouvelle mouture qui met en scène les deux acolytes bruns et leur éternel comparse Just-to-buy-My-love. Une soirée absurde complètement délirante!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": "Humour"
      },
      {
        "MUNID": "23027",
        "CODEID": "5852",
        "DT01": "2014-05-30",
        "DT02": "2014-06-01",
        "TITRE": "Les Olympiades Optimistes de Val-Bélair",
        "LOC": "Parc de La Chanterelle",
        "AD": "1525, rue de l'Innovation",
        "TEL1": "418-847-3167-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Activité organisée par le Club Optimiste de Val-Bélair qui permet aux jeunes de compétitionner dans différentes disciplines sportives pour obtenir les grands honneurs.",
        "CO": "3",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Sports"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5512",
        "DT01": "2014-03-29",
        "DT02": "2014-03-29",
        "HOR": "20 h",
        "TITRE": "Les Studebakers",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Rétrospective musicale et humoristique des années 50 à 80Un spectacle interactif qui met en vedette cinq musiciens-chanteurs professionnels et dynamiques, accompagnés de danseuses exécutant des chorégraphies hautes en couleurs avec plus de 75 costumes d'époque.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Danse",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5865",
        "DT01": "2014-04-05",
        "DT02": "2014-04-27",
        "HOR": "Les samedi et dimanche, du 5 au 13 et les 26 et 27 avril, à 11 h, 13 h, 14 h 15 et 15 h 30",
        "TITRE": "Les couleurs et la lumière de Leduc - Atelier de vitrail",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Jouez avec des pellicules plastiques et des cartons colorés en les superposant et en les juxtaposant, à la manière d’un vitrail. Créez des contrastes et des harmonies de couleur en réalisant un magnifique tableau casse-tête, semblable à ceux de Fernand Leduc.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Arts",
          "Arts visuels",
          "Atelier",
          "Jeune public"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5439",
        "DT01": "2014-02-20",
        "DT02": "2014-03-23",
        "HOR": "lundi. fermée\r\r\nmardi au vendredi. 14 h à 21 h (fermée entre 17 h et 18 h)\r\r\nsamedi et dimanche. 13 h à 17 h",
        "TITRE": "Les images, oeuvres au crayon de couleur par Jean-Guy Pomerleau",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-641-6471-",
        "TEL2": null,
        "CONTACT": "info@sahb.ca",
        "DESCRIP": "L’exposition Les images regroupe les œuvres réalisées entre 2005 et 2013 de l’artiste de Lévis, Jean-Guy Pomerleau. Il nous propose un ensemble imposant de dessins et de collages grands formats, inspirés de son univers onirique qu’il puise dans un imaginaire intarissable. Personnages stylisés, formes aux couleurs vives et rétiniennes, compositions surprenantes, le tout avec des compléments de collages en aplat incluant des effets de dorure évoquant les images pieuses d’une autre époque, source d’inspiration avouée par le créateur. Tous ces codes visuels forment le vocabulaire artistique de Pomerleau.  Mentionnons qu’en 2010, l’artiste s’est vu décerner le 1er prix du Concours d’œuvres d’art de la ville de Lévis. Depuis, il a participé à plusieurs événements qui reconnaissent son grand talent.",
        "CO": "0",
        "URL": "http://www.sahb.ca",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Arts",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5752",
        "DT01": "2014-02-04",
        "DT02": "2014-04-29",
        "HOR": "Tous les mardis, de 9 h à 11 h",
        "TITRE": "Les matins Gigote",
        "LOC": "Centre Mgr Marcoux",
        "AD": "1885, chemin de la Canardière",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": "vrainville@centremgrmarcoux.com",
        "DESCRIP": "Activités pour tout-petits (0-5 ans), accompagnés d’un adulte (cerceaux, ballons, etc.).",
        "CO": "0",
        "URL": null,
        "CATEG": "Activité familiale"
      },
      {
        "MUNID": "23027",
        "CODEID": "5786",
        "DT01": "2014-04-09",
        "DT02": "2014-04-09",
        "HOR": "19 h",
        "TITRE": "Les pionniers de la protection de la nature au Québec avant 1970",
        "LOC": "Site patrimonial de la Visitation",
        "AD": "801, route de l'Église",
        "TEL1": "418-650-7785-",
        "TEL2": null,
        "CONTACT": "info@maisonleonprovancher.com",
        "DESCRIP": "L’idée que les ressources naturelles soient inépuisables au Québec est remise en question dès la seconde moitié du XIXe siècle. On constate alors que les pinèdes se font de plus en plus rares, que le nombre de saumons décroît dans plusieurs de nos rivières et que bon nombre d'oiseaux migrateurs se voient menacés. La maison Léon-Provancher vous invite à une conférence donnée par M. Yves Hébert. Elle portera sur ces pionniers qui ont fait de la protection de la nature et de l’écologisme leur cheval de bataille : Pierre-Étienne Fortin (1823-1888), Henri-Gustave Joly de Lotbinière (1829-1908), Gustave-Clodomir Piché (1879-1956), Honoré Mercie, fils (1875-1937) et Pierre Dansereau (1911-2011). ",
        "CO": "2",
        "URL": "http://www.maisonleonprovancher.com",
        "CATEG": "Conférence"
      },
      {
        "MUNID": "23027",
        "CODEID": "5649",
        "DT01": "2014-05-11",
        "DT02": "2014-05-11",
        "HOR": "10 h",
        "TITRE": "Les violoncelles enchanteurs",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Musique populaire!Selon le dictionnaire Larousse, le mot \"populaire\" signifie ce qui est conforme au goût du peuple. Venez constater que la musique classique peut être populaire. Ensemble d'une douzaine de violoncellistes dirigés par Lorraine Pouliot.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5596",
        "DT01": "2014-01-14",
        "DT02": "2014-04-22",
        "HOR": "20 h",
        "TITRE": "Ligue d'Improvisation de Québec (LIQ)",
        "LOC": "Le Petit Impérial",
        "AD": "240, rue Saint-Joseph Est",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La LIQ (Ligue d'Improvisation de Québec) vous invite tous les mardis au Petit Impérial. Pour seulement 5 $, plongez dans l’imaginaire des joueurs et découvrez la chimie de quatre équipes de grand calibre dans une ambiance survoltée!",
        "CO": "0",
        "URL": "http://www.improliq.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5640",
        "DT01": "2014-04-12",
        "DT02": "2014-04-12",
        "HOR": "20 h",
        "TITRE": "Louis-Jean Cormier",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Grand gagnant du dernier gala de l'ADISQ, Louis-Jean nous touche et nous fait voyager dans les ambiances rock poétiques de son Karkwa. Aujourd'hui, il pose ses bagages pour mettre sa plume, son talent et sa sensibilité au service d'un paysage sonore plus personnel, simple et sincère.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5851",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "HOR": "De 12 h à 17 h",
        "TITRE": "Maison Léon-Provancher : portes ouvertes",
        "LOC": "Maison Léon-Provancher",
        "AD": "1435, rue Provancher",
        "TEL1": "418-650-7785-",
        "TEL2": null,
        "CONTACT": "info@maisonleonprovancher.com",
        "DESCRIP": "Lors de cette journée porte ouverte, venez prendre connaissance des différentes activités thématiques offertes aux enfants de 5 à 12 ans tout en participant à diverses activités récréatives.Bienvenue à tous et à toutes!",
        "CO": "0",
        "URL": "http://www.maisonleonprovancher.com",
        "CATEG": [
          "Activité familiale",
          "Animation"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5653",
        "DT01": "2014-05-22",
        "DT02": "2014-05-23",
        "HOR": "20 h",
        "TITRE": "Marc Hervieux",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Piano-voix... en supplémentaire!Lors de ses derniers concerts à La Chapelle en juin dernier, Marc Hervieux s'est senti comme chez lui, dans son salon avec ses amis. Le chaleureux ténor revient avec son pianiste présenter ses chansons préférées. Un répertoire populaire, un rendez-vous....",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5825",
        "DT01": "2014-09-21",
        "DT02": "2014-09-21",
        "HOR": "De 9 h à 15 h",
        "TITRE": "Marche et course du coeur",
        "LOC": "Maison O'Neill",
        "AD": "3160, boulevard Wilfrid-Hamel Ouest",
        "TEL1": "418-682-6387-",
        "TEL2": null,
        "CONTACT": "isabelle.grondin@fmcoeur.qc.ca",
        "DESCRIP": "Seul ou en équipe, choisissez de marcher ou courir 5 km ou 10 km pour une bonne cause! Course de 1 km offert pour les enfants avec maquillage, jeux gonflables, Zone Wixx, animation et cadeaux. Accessible pour tous, postes de ravitaillement et toilettes sur le parcours. Collation santé offerte à tous les participants.",
        "CO": "2",
        "URL": "http://fmcoeur.ca",
        "CATEG": [
          "Activité familiale",
          "Parc Linéaire",
          "Sports"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5654",
        "DT01": "2014-05-24",
        "DT02": "2014-05-24",
        "HOR": "20 h",
        "TITRE": "Marjo",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Authentique et fougueuse, la chanteuse s'est d'abord fait connaître avec la formation Corbeau. Après trois décennies et plus d'un million d'albums, elle revient avec un spectacle de pièces originales de ce groupe culte du Québec.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5762",
        "DT01": "2014-04-04",
        "DT02": "2014-04-04",
        "HOR": "20 h",
        "TITRE": "Michel Rivard",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Après sept ans d’absence sur disque, Michel Rivard est retourné à l’écriture et à la composition pour préparer un nouvel album, Roi de Rien, à paraître cet automne. Cet opus plaira à coup sûr à son public puisqu’il est resté fidèle à lui-même : guitare acoustique, textes personnels, histoires rassembleuses, mélodies accrocheuses. Il partagera donc sur scène, en compagnie de musiciens chevronnés, ses grands succès… et ses nouvelles pièces!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5645",
        "DT01": "2014-05-03",
        "DT02": "2014-05-03",
        "HOR": "20 h",
        "TITRE": "Mike Ward",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "ChienMike Ward sera de retour avec un troisième one-man-show. Intitulé Chien, ce nouveau spectacle cent pour cent Mike Ward sera entièrement écrit et script édité par l'humoriste. Ça promet d'être... mordant!",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Humour"
      },
      {
        "MUNID": "23027",
        "CODEID": "5529",
        "DT01": "2014-01-13",
        "DT02": "2014-04-25",
        "HOR": "Selon la réservation",
        "TITRE": "Modelage - Fête d'enfants",
        "LOC": "Atelier St-Elme au Pavillon du Buisson",
        "AD": "23, rue Hugues-Pommier",
        "TEL1": "418-666-6177-",
        "TEL2": null,
        "CONTACT": "artsdufeu@videotron.ca",
        "DESCRIP": "Formez un groupe de 8 à 10 enfants (7 à 14 ans) qui auront l'occasion de modeler l'argile sous diverses formes (petit bols, animaux, personnages, masques), incluant l'argile et la cuisson.Durée de l'activité: 2 heures. Dates au choix.Activité présentée par l'Atelier de céramique St-Elme.",
        "CO": "2",
        "URL": "http://www.cbculture.qc.ca/ast/elme.htm",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Artisanat"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5621",
        "DT01": "2014-03-04",
        "DT02": "2014-03-29",
        "HOR": "19 h 30\r\r\nSamedi 22 et 29 mars,  à 16 h \r\r\nDimanche 16 mars, à 15h",
        "TITRE": "Mois d'août, Osage County par le Trident",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": "info@letrident.com",
        "DESCRIP": "À la suite de la mystérieuse disparition du patriarche, les Weston se réunissent d’urgence autour de leur mère aigrie, désorientée et affichant une forte dépendance aux antidépresseurs. L’absence du père fera exploser, dans la vieille maison de l’Oklahoma qui les a vus naître, tout ce qui pouvait rester de cette famille dysfonctionnelle. Un défi des plus passionnants pour le metteur en scène Jean-Philippe Joubert, un habitué du Théâtre du Trident. « Mois d'août, Osage County » de l'auteur Tracy Letts, traduction de Frédéric Blanchette. Première mondiale en français.",
        "CO": "1",
        "URL": "http://www.letrident.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5804",
        "DT01": "2014-07-13",
        "DT02": "2014-07-13",
        "HOR": "15 h à 16 h",
        "TITRE": "Musique et poésie",
        "LOC": "Galerie d'art du Trait-Carré",
        "AD": "7985, Trait-Carré Est",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesboug@globetrotter.net",
        "DESCRIP": "Textes de poésie récités et pièces musicales interprétées par des artistes invités, poètes et musiciens.",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": [
          "Activité petit budget",
          "Activités estivales",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5643",
        "DT01": "2014-04-25",
        "DT02": "2014-04-25",
        "HOR": "20 h",
        "TITRE": "My Hidden Side",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Natifs de Québec, Alex, Tommy et Jérémy sont trois frères de 12 à 14 ans qui font de la musique ensemble. Après avoir remporté le concours Clip ton band, ils ont fait la première partie de Bad Religion au Festival d'été de Québec.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5761",
        "DT01": "2014-04-04",
        "DT02": "2014-04-04",
        "HOR": "20 h",
        "TITRE": "Nana Mouskouri",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "La chanteuse de renommée internationale sera de passage au Grand Théâtre le vendredi 4 avril 2014, dans le cadre de sa tournée Happy Birthday, qui commencera le jour de son anniversaire à Athènes, et qui la mènera à se produire sur les scènes du monde entier. Ce sera un grand retour au Canada, pour la première fois depuis 2007.  Madame Mouskouri vient de recevoir l’insigne de chevalière de l’Ordre national du Québec pour souligner ses liens de longue date avec le Québec.",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5498",
        "DT01": "2014-03-26",
        "DT02": "2014-03-26",
        "HOR": "20 h",
        "TITRE": "OSQ : Tradition et modernité",
        "LOC": "Palais Montcalm",
        "AD": "995, place D'Youville",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La jeune pianiste arménienne, Nareh Arghamanyan, lauréate en 2008 du concours international de Montréal et le chef allemand, Matthias Pintscher vous proposent un programme d’harmonie et de contrastes.",
        "CO": "2",
        "URL": "http://www.osq.org",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5807",
        "DT01": "2014-07-27",
        "DT02": "2014-07-27",
        "HOR": "11 h à 16 h",
        "TITRE": "On se dessine les uns les autres",
        "LOC": "Galerie d'art Magella-Paradis",
        "AD": "7970, Trait-Carré Est",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesbourg@globetrotter.net",
        "DESCRIP": "Activité qui consiste à faire le portrait d'un ou d'une collègue pendant vingt minutes, on se lève et on change de compagnie. Activité extérieure, tenue à l'intérieur en cas de pluie. Inscription par téléphone ou par courriel.",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": [
          "Activité petit budget",
          "Arts visuels"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5850",
        "DT01": "2014-04-06",
        "DT02": "2014-04-06",
        "HOR": "De 13 h 30 à 15 h",
        "TITRE": "Partie de sucre",
        "LOC": "Rue Racine",
        "TEL1": "418-842-1906-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Partie de sucre offerte par la Fabrique de la paroisse Saint-Ambroise-de-la-Jeune-Lorette avec dégustations et jeux d'adresse.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité petit budget"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5638",
        "DT01": "2014-04-06",
        "DT02": "2014-04-06",
        "HOR": "14 h",
        "TITRE": "Pas de chicane dans la cabane",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Un pirate, une diseuse de bonne aventure et un scientifique unissent leurs efforts pour retrouver un trésor bien particulier. Un spectacle dynamique pour les jeunes de 3 à 10 ans. Par la troupe Animagination.",
        "CO": "0",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5764",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "HOR": "20 h",
        "TITRE": "Patrice Michaud",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Patrice Michaud n’est pas passé inaperçu avec son premier album, Le triangle des Bermudes. Son timbre chaleureux et ses chansons livrées comme autant de court-métrages, ont conquis le public. Quatre fois en nomination au Gala de l’Adisq 2012 et récipiendaire de deux Félix: « Scripteur de spectacle de l’année » et « Réalisateur de disque de l’année »,  l’auteur-compositeur-interprète et conteur nous revient avec un nouveau disque Le feu de chaque jour, et un nouveau spectacle. Des chansons sur pellicule et des histoires pour rire et/ou pleurer; un spectacle qui ne ressemble à rien d’autre!",
        "CO": "0",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5644",
        "DT01": "2014-04-26",
        "DT02": "2014-04-26",
        "HOR": "20 h",
        "TITRE": "Patrick Norman",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "L'amour n'a pas d'adressePour célébrer la parution de son 27e album en carrière, Patrick interprètera en formule trio ses dernières compositions. De plus, il comblera ses admirateurs en revisitant plusieurs pièces dont certaines ne sont plus disponibles sur le marché.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5869",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "HOR": "10 h 30",
        "TITRE": "Pellan raconté aux enfants",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "Alfred Pellan avait cette façon de regarder les choses qui le rendaient unique. Il arrivait à voir des bêtes dans un mur de pierres, des bestioles dans des galets de rivière et des visages dans des taches d’encre. À travers des photographies et des objets, découvrez avec vos enfants cet artiste rêveur, présenté dans une toute nouvelle exposition.Pour les enfants de 6 ans et plusSalle d'exposition Alfred Pellan",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Arts",
          "Arts visuels",
          "Atelier",
          "Jeune public"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5656",
        "DT01": "2014-06-21",
        "DT02": "2014-06-21",
        "HOR": "20 h",
        "TITRE": "Peter Macleod",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Sagesse reportéeDrôle, percutant et touchant, le justicier aux 700 000 billets vendus en carrière nous prouve avec ce quatrième spectacle, à la mise en scène spectaculaire, qu'il fait toujours partie de l'élite humoristique au Québec.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Humour"
      },
      {
        "MUNID": "23027",
        "CODEID": "5767",
        "DT01": "2014-04-06",
        "DT02": "2014-04-13",
        "TITRE": "Petite vérité inventée",
        "LOC": "Théâtre jeunesse Les Gros Becs",
        "AD": "1143, rue Saint-Jean",
        "TEL1": "418-522-7880-1",
        "TEL2": null,
        "CONTACT": "info@lesgrosbecs.qc.ca",
        "DESCRIP": "Emma se rappelle avoir juré ne jamais faire vivre à son enfant ce qu’elle avait elle-même vécu : la séparation de ses parents. Avec humour, elle raconte et papillonne, passant d’Emma l’adulte à Emma l’enfant. Le souvenir est déformé dans sa mémoire, mais elle nous prévient : c’est une vérité inventée et il nous sera difficile de démêler le vrai du faux. Production : Théâtre Bouches décousues (Montréal) \r\r\nMise en scène : Gill Champagne\r\r\nDès 8 ans\r\r\nDurée : 50 minutes",
        "CO": "2",
        "URL": "http://lesgrosbecs.qc.ca",
        "CATEG": [
          "Activité familiale",
          "Jeune public",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5763",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "HOR": "20 h",
        "TITRE": "Premier Ciel présente Harmonium",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Sept musiciens se partagent le plaisir de faire revivre en spectacle la musique d'Harmonium. Fier de la formidable autorisation consentie par Serge Fiori, Premier Ciel vous convie à une célébration d'une des œuvres les plus achevées de la musique québécoise!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5861",
        "DT01": "2014-02-22",
        "DT02": "2014-05-04",
        "HOR": "Les mercredi, à 18 h 30,\r\r\nLes samedi et dimanches, à 10 h 30 et 13 h30 ",
        "TITRE": "Quatre figures de l'art moderne au Québec",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "En compagnie d’un guide-animateur, plongez au cœur des univers créatifs de quatre figures marquantes de l’art moderne au Québec: Jean Paul Lemieux, Alfred Pellan, Fernand Leduc et Jean-Paul Riopelle.",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "4585",
        "DT01": "2013-03-06",
        "DT02": "2015-03-15",
        "TITRE": "Révélations: « L'art pour comprendre le monde »",
        "LOC": "Musée de l'Amérique francophone",
        "AD": "2, côte de la Fabrique",
        "TEL1": "418-643-2158-",
        "TEL2": "418-692-2843-",
        "CONTACT": "mcq@mcq.org",
        "DESCRIP": "Érudits et férus d'art, les prêtres du Séminaire de Québec ont acquis, au fil des siècles, une collection d'œuvres d'art ayant contribué à ouvrir la société québécoise sur le monde et ainsi participé à son émancipation culturelle.",
        "CO": "1",
        "URL": "http://www.mcq.org",
        "CATEG": [
          "Arts visuels",
          "Exposition",
          "Histoire animée",
          "Patrimoine",
          "Vieux-Québec"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5805",
        "DT01": "2014-06-24",
        "DT02": "2014-08-24",
        "HOR": "Lancement le 24 juin\r\r\nmercredi au dimanche 10 h 30 à 17 h 30",
        "TITRE": "Rêvons d'été",
        "LOC": "Galerie d'art Magella-Paradis",
        "AD": "7970, Trait-Carré Est",
        "TEL1": "418-623-1877-",
        "TEL2": null,
        "CONTACT": "sac.charlesbourg@globetrotter.net",
        "DESCRIP": "Un collectif d'artistes s'inspirent du thème « Rêvons d'été » pour proposer, en utilisant des techniques variées, leur vision de ce que pourrait être le plus beau des étés!",
        "CO": "0",
        "URL": "http://www.trait-carre.org",
        "CATEG": [
          "Activités estivales",
          "Arts visuels"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5592",
        "DT01": "2013-12-07",
        "DT02": "2014-03-30",
        "HOR": "Du lundi au dimanche, de 10 h à 17 h (fermé les lundis de janvier)",
        "TITRE": "Rallye hivernal à l'Observatoire de la Capitale",
        "LOC": "Observatoire de la Capitale",
        "AD": "1037, rue De La Chevrotière, 31e étage",
        "TEL1": "418-644-9841-",
        "TEL2": "418-497-4322-",
        "CONTACT": "info@observatoirecapitale.org",
        "DESCRIP": "Vous recherchez une activité originale pour votre\r\r\nfamille durant l’hiver? Une visite à l’Observatoire de la Capitale s’impose. \r\r\nÀ 221 mètres\r\r\nd’altitude, l’expérience visuelle est sans pareille et l’occasion de contempler\r\r\nla capitale sous son manteau blanc vaut le détour. En plus du panorama\r\r\nspectaculaire, l’Observatoire de la Capitale vous propose un rallye hivernal\r\r\namusant. En compagnie de votre famille ou de vos amis, répondez aux questions\r\r\net découvrez Québec, la capitale de l’hiver.   ",
        "CO": "2",
        "URL": "http://www.observatoire-capitale.com",
        "CATEG": [
          "Activité familiale",
          "Activité petit budget",
          "Divers",
          "Exposition",
          "Jeune public",
          "Relâche"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5648",
        "DT01": "2014-05-10",
        "DT02": "2014-05-10",
        "HOR": "20 h",
        "TITRE": "Raphaël Torr chante Joe Dassin",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Il était une fois JoeLa voix veloutée de Raphaël Torr, naturellement semblable à celle de Joe Dassin, rallie les inconditionnels qui ont eu la chance d'assister à ses spectacles. Il est toujours plaisant de fredonner L'été indien, Les Champs-Élysées et Il était une fois nous deux...",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5871",
        "DT01": "2014-04-13",
        "DT02": "2014-04-13",
        "HOR": "De 10h à 11h et de 13h à 14h ",
        "TITRE": "Rencontre en bande déssinées - Lemieux, Pellan, Leduc et Riopelle",
        "LOC": "Musée national des beaux-arts du Québec",
        "AD": "Parc des Champs-de-Bataille",
        "TEL1": "418-643-2150-",
        "TEL2": null,
        "CONTACT": "info@mnbaq.org",
        "DESCRIP": "À l’occasion du 15e anniversaire des éditions La Pastèque, le Musée national des beaux-arts du Québec invite auteurs et illustrateurs à poser un regard sur les nouvelles expositions dédiées aux quatre grandes figures de l’art moderne au Québec. Qu’est-ce que Paul, créé par Michel Rabagliati, trouverait à dire des œuvres de Pellan? Quelles réflexions les personnages de Réal Godbout auraient-ils devant un tableau de Fernand Leduc? Voyez ces invités du 27e festival de la bande dessinée francophone de Québec (FBDFQ) créer des rencontres inusitées devant vos yeux, le 13 avril, et découvrez les œuvres sur les murs des expositions du 15 au 29 avril.Salles 9, 10, 11 et 12",
        "CO": "2",
        "URL": "http://www.mnbaq.org",
        "CATEG": "Activité littéraire"
      },
      {
        "MUNID": "23027",
        "CODEID": "5817",
        "DT01": "2014-04-23",
        "DT02": "2014-04-23",
        "HOR": "19 h",
        "TITRE": "Roger Van den Hende et son jardin",
        "LOC": "Site patrimonial de la Visitation",
        "AD": "801, route de l'Église",
        "TEL1": "418-650-7785-",
        "TEL2": null,
        "CONTACT": "info@maisonleonprovancher.com",
        "DESCRIP": "Automne 1962, la Faculté d’agriculture emménage sur le campus de l'Université Laval à Sainte-Foy, et Roger Van den Hende, assistant du Père Louis-Marie à l’institut d’Oka, est promu professeur en botanique et en horticulture ornementale. Dès le début de 1963, Roger Van den Hende propose au doyen de l'époque de constituer un jardin pédagogique. Les étudiants pourraient ainsi se familiariser avec le plus grand nombre de plantes cultivées pouvant croître sous les conditions climatiques de la région de Québec. Il consacrera à ce jardin les dix dernières années de sa carrière. M. Jacques-André Rioux, conférencier, vous permettra de mieux connaître cet horticulteur scientifique sans pareil qui a donné à son Jardin des caractéristiques si particulières. Un avant-goût garanti du printemps. Cette septième conférence d’une série de huit, organisées par La Maison Léon-Provancher, présente l’histoire des grands naturalistes depuis plus de 400 ans. ",
        "CO": "2",
        "URL": "http://www.maisonleonprovancher.com",
        "CATEG": [
          "Conférence",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5423",
        "DT01": "2014-04-05",
        "DT02": "2014-04-06",
        "HOR": "10 h à 16 h",
        "TITRE": "Salon des artisans",
        "LOC": "Centre communautaire Fernand-Dufour",
        "AD": "380, rue Chabot",
        "TEL1": "418-254-4710-",
        "TEL2": null,
        "CONTACT": "nathalie466@videotron.ca",
        "DESCRIP": "Vente et exposition d’artisanat. Confections par les membres. Tirages (pièces fabriquées par nos artisanes).",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Artisanat",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5428",
        "DT01": "2014-04-27",
        "DT02": "2014-04-27",
        "HOR": "De 9 h à 16 h",
        "TITRE": "Salon exposition artisanat",
        "LOC": "Centre communautaire C.-A.-Savard",
        "AD": "2155, boulevard Bastien",
        "TEL1": "418-407-7700-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Exposition et vente d’articles artisanaux confectionnés par les membres du Cercle et des artisans locaux (pièces tissées, bijoux, peinture, vitraux…). DémonstrationRestaurant sur place ($) Tirage de pièces artisanales, dont une catalogne de 100 pouces.",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Artisanat",
          "Divers",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5771",
        "DT01": "2014-04-09",
        "DT02": "2014-04-13",
        "HOR": "Du mercredi au samedi, de 9 h à 21 h\r\r\nDimanche, de 9 h à 17 h",
        "TITRE": "Salon international du livre de Québec",
        "LOC": "Centre des congrès de Québec",
        "AD": "1000, boulevard René-Lévesque Est",
        "TEL1": "418-692-0010-",
        "TEL2": null,
        "CONTACT": "info@silq.ca",
        "DESCRIP": "Gratuit pour les enfants de 12 ans et moins accompagnés d'un adulteGratuit pour les personnes de 60 ans et plus le vendredi 11 avril 2014",
        "CO": "2",
        "URL": "http://www.silq.ca",
        "CATEG": [
          "Activité familiale",
          "Activité littéraire",
          "Activité petit budget",
          "Animation",
          "Littérature"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5514",
        "DT01": "2014-05-01",
        "DT02": "2014-10-31",
        "TITRE": "Sentier des poètes",
        "LOC": "Bibliothèque Étienne-Parent",
        "AD": "3515, rue Clemenceau",
        "TEL1": "418-663-9039-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Venez découvrir le Sentier des poètes, voisin immédiat de la bibliothèque Étienne-Parent, avec son installation artistique Bruire et La poésie épinglée du 16 juin au 17 juillet 2014.",
        "CO": "0",
        "URL": null,
        "CATEG": "Activité familiale"
      },
      {
        "MUNID": "23027",
        "CODEID": "5844",
        "DT01": "2014-05-04",
        "DT02": "2014-05-04",
        "HOR": "16 h",
        "TITRE": "Spectacle « La Vie, l'Amour, la Fête » de la Troupe V'la l'Bon Vent",
        "LOC": "Collège Saint-Charles-Garnier",
        "AD": "1150, boul. René-Lévesque Ouest",
        "TEL1": "418-624-9491-",
        "TEL2": null,
        "CONTACT": "troupe@webnet.qc.ca",
        "DESCRIP": "La Troupe V'la l'Bon Vent présente son spectacle « La Vie, l'Amour, la Fête », un hymne à la culture francophone, avec la participation des jeunes de l'École de la Troupe V'la l'Bon Vent.",
        "CO": "2",
        "URL": "http://troupevbv.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5609",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "HOR": "20 h",
        "TITRE": "Steeve Desgagné et son Graceband",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Steeve Desgagné est le grand gagnant de l’émission « On connait la chanson » qui a battu tous les records d’écoute et qui a valu à ce performeur la plus haute récompense jamais acquise, soit 200 000$.  Dans le cadre de sa tournée Let It Be Me, Steeve sera accompagné de son « Graceband » composé de sept musiciens et interprétera les plus grands succès du King, avec une animation et un humour du Saguenay qui lui est propre!",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5610",
        "DT01": "2014-03-28",
        "DT02": "2014-03-29",
        "HOR": "20 h",
        "TITRE": "Sugar Sammy",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": null,
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Le plus important humoriste québécois sur la scène internationale anglophone arpente la belle province pour présenter son tout premier spectacle en français. Sugar Sammy est un provocateur intelligent et charismatique. Avec charme et finesse, il brasse des thèmes comme le multiculturalisme et la vie moderne dans les grands centres urbains du monde. Il traite les sujets controversés d’une façon respectueuse qui représente toute une génération. Sugar Sammy embrasse et vit la mondialisation : il invite les spectateurs à ne pas en avoir peur. C’est le portrait du Québec international de demain.",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": "Humour"
      },
      {
        "MUNID": "23027",
        "CODEID": "5875",
        "DT01": "2014-05-17",
        "DT02": "2014-05-20",
        "HOR": "Du samedi au lundi, de 9 h à 16 h, et mardi, de 9 h à 12 h",
        "TITRE": "Super Marché aux puces",
        "LOC": "Pavillon des sports",
        "AD": "86, boul. des Étudiants",
        "TEL1": "418-842-5314-",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Les Chevaliers de Colomb du Conseil Montcalm vous invitent à la 35e présentation de cette activité dont les profits servent, entre autres, à soutenir les activités de l’organisme et les œuvres caritatives du milieu. À cette occasion, vous pourrez trouver des objets neufs ou usagés, mais encore en bon état.",
        "CO": "0",
        "URL": null,
        "CATEG": "Divers"
      },
      {
        "MUNID": "23027",
        "CODEID": "5655",
        "DT01": "2014-05-29",
        "DT02": "2014-05-30",
        "HOR": "20 h",
        "TITRE": "Sylvain Cossette",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Ce spectacle unique, offert en formule intime, regroupe les nombreux succès radiophoniques que le chanteur a accumulés au cours de ses 25 années de carrière et comprend plusieurs extraits de son plus récent album Le jour d'après.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5835",
        "DT01": "2014-04-11",
        "DT02": "2014-04-13",
        "HOR": "Vendredi, de 10 h à 21 h; samedi et dimanche, de 10 h à 17 h",
        "TITRE": "Symposium L'Art à Laurier",
        "LOC": "Laurier Québec",
        "AD": "2700, boulevard Laurier",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "La Société artistique et culturelle de Québec (SACQ), en collaboration avec Laurier Québec, tiendra sa troisième manifestation artistique du 11 au 13 avril, au 3e étage de Laurier Québec. Une vingtaine d'artistes de la SACQ exposeront leurs oeuvres et feront une démonstration de leur savoir-faire. Il ne faut pas manquer ce rendez-vous! L'entrée est libre.Bienvenue à tous et à toutes!",
        "CO": "0",
        "URL": "http://www.sacquebec.com",
        "CATEG": [
          "Arts",
          "Arts visuels",
          "Exposition"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5847",
        "DT01": "2014-05-10",
        "DT02": "2014-05-11",
        "HOR": "Samedi, 20 h; Dimanche, 14 h",
        "TITRE": "TRANSGRESSER",
        "LOC": "Théâtre Périscope",
        "AD": "2, rue Crémazie Est",
        "TEL1": "418-523-2679-",
        "TEL2": null,
        "CONTACT": "developpement@entractes.com",
        "DESCRIP": "Spectacle multidisciplinaire haut en couleur, TRANSGRESSER regroupe des créations de danse, de théâtre et de vidéo. Sous le thème de la transgression, découvrez jusqu'où les 60 participants des ateliers de formation artistique d'Entr'actes repousseront les limites…!",
        "CO": "2",
        "URL": "http://www.entractes.com",
        "CATEG": [
          "Activité familiale",
          "Chant",
          "Danse",
          "Musique",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5797",
        "DT01": "2014-05-13",
        "DT02": "2014-05-13",
        "HOR": "19 h",
        "TITRE": "Théâtre des jeunes",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Troupe de garage (16 à 18 ans)Flashback, texte et mise en scène de Bryan Langevin et Mathieu Laroche.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5481",
        "DT01": "2014-03-19",
        "DT02": "2014-03-23",
        "HOR": "Du mercredi 19 au samedi 22 mars : 19 h 30; Dimanche 23 mars : 16 h",
        "TITRE": "Théâtre musical Les Sorcières de Salem",
        "LOC": "La Maison Jaune",
        "AD": "206, rue Christophe-Colomb Est",
        "TEL1": "418-521-5343-",
        "TEL2": null,
        "CONTACT": "info@lamaisonjaune.com",
        "DESCRIP": "Abigaïl Williams, jeune femme de Salem et servante chez les Proctor, tombe amoureuse de John Proctor, son maître, et devient sa maîtresse. Élisabeth, épouse de Proctor, découvre cette relation et chasse Abigaïl. Un soir, un groupe de jeunes filles dirigé par Abigaïl est découvert par le révérend Paris, oncle de cette dernière, dansant dans la forêt. Une rumeur de sorcellerie se répand très vite dans le village. Abigaïl, profitant de la situation pour se venger d’Élisabeth Proctor et récupérer son amant, met en branle, malgré elle, une impitoyable machine judiciaire.",
        "CO": "2",
        "URL": "http://www.lamaisonjaune.com",
        "CATEG": [
          "Activité familiale",
          "Chant",
          "Musique",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5482",
        "DT01": "2014-03-28",
        "DT02": "2014-03-30",
        "HOR": "Vendredi 28 et samedi 29 mars : 19 h 30; Dimanche 30 mars : 15 h",
        "TITRE": "Théâtre musical Yvonne, princesse de Bourgogne",
        "LOC": "La Maison Jaune",
        "AD": "206, rue Christophe-Colomb Est",
        "TEL1": "418-521-5343-",
        "TEL2": null,
        "CONTACT": "info@lamaisonjaune.com",
        "DESCRIP": "Yvonne est insignifiante et muette, passive et insolente. Le Prince de Bourgogne l’épouse par « caprice », en révolte contre les lois de la nature qui commandent aux jeunes gens de n’aimer que de séduisantes jeunes filles. Sa présence apeurée et ses multiples carences révèlent à chacun ses failles et ses vices. La cour se transforme en une couveuse de monstres qui, pour retrouver leur supériorité et leur splendeur, mettront tout en œuvre pour anéantir Yvonne. Une comédie aux accents shakespeariens.",
        "CO": "2",
        "URL": "http://www.lamaisonjaune.com",
        "CATEG": [
          "Activité familiale",
          "Chant",
          "Musique",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5509",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "HOR": "20 h",
        "TITRE": "The Grand Illusion",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "De Lady à Crystal Ball, en passant par Come Sail Away, Renagade et Suite Madame Blue, le groupe dont la qualité et l'énergie des prestations sont uniques vous fera revivre en son et en images les grands moments de la carrière de Styx. ",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5773",
        "DT01": "2014-04-17",
        "DT02": "2014-04-17",
        "HOR": "20 h",
        "TITRE": "The Musical Box",
        "LOC": "Grand Théâtre de Québec, Salle Louis-Fréchette",
        "AD": "269, boulevard René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8132-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Mondialement acclamée pour ses méticuleux hommages à Genesis, la formation The Musical Box est de retour au Grand Théâtre, cette fois-ci pour y présenter l’intégrale de Selling England By The Pound.",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5513",
        "DT01": "2014-04-03",
        "DT02": "2014-04-04",
        "HOR": "Jeudi et vendredi, 20 h",
        "TITRE": "The Watch (Italie)",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Plays Genesis Second OutAprès avois revisité avec le talent qu'on lui connait les Nursery Cryme, Foxtrot et Selling England by the Pound, la populaire formation italienne a choisi cette fois de s'attaquer à Second Out en plus de réserver quelques suprises.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Musique"
      },
      {
        "MUNID": "23027",
        "CODEID": "5637",
        "DT01": "2014-04-05",
        "DT02": "2014-04-05",
        "HOR": "20 h",
        "TITRE": "The Watch (Italie)",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Tracks from The AplsOn peut parler d'une histoire d'amour entre Québec et The Watch. À preuve, le groupe profitera de son séjour ici pour offrir un des rares concerts consacrés à son propre matériel et même présenter des extraits du prochain disque Tracks from The Alps.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5769",
        "DT01": "2014-04-08",
        "DT02": "2014-04-26",
        "HOR": "Du mardi 8 au vendredi 25 avril, à 20 h et le samedi 26 avril, à 15 h. \r\r\nRelâche les dimanches et lundis",
        "TITRE": "Trick or Treat",
        "LOC": "Premier Acte",
        "AD": "870-12, avenue De Salaberry",
        "TEL1": "418-694-9656-",
        "TEL2": null,
        "CONTACT": "info@premieracte.ca",
        "DESCRIP": "Ben : Une balle. Six chances. Comme à roulette russe. Sauf… Cracked : sauf…Ben : Sauf on est quand même un peu moins fous que les tabarnak de Russes. On est pas là pour se blower la tête en mille morceaux.    Ça se passe à la fête des Mères, le jour de la fête du Canada, le soir de l’Halloween. Dans l’aile psychiatrique d’un hôpital, dans un café-bar crasseux ou dans l’arrière-boutique d’un commerce louche. Cinq hommes sont prêts à tout pour échapper au malheur dans lequel ils ont été plongés.   Pour sa première production, La Bête noire s’attaque à Trick or treat, un suspense poétique sur l’engrenage irréversible de la misère humaine. Où les mots sales et souillés de Jean-Marc Dalpé font autant surgir le danger que l’humour noir et la poésie. Trick or treat est un conte cru et moderne, où la force, l’autorité et le pouvoir passent de main en main. Comme un revolver que l’on s’échange.",
        "CO": "1",
        "URL": "http://www.premieracte.ca",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5549",
        "DT01": "2014-04-08",
        "DT02": "2014-04-08",
        "HOR": "13 h 30 à 15 h 30",
        "TITRE": "Trio La Ritournelle",
        "LOC": "Centre de loisirs Monseigneur-De Laval",
        "AD": "2, rue du Fargy",
        "TEL1": "418-666-9948-",
        "TEL2": null,
        "CONTACT": "oasiscentrefemmes@hotmail.com",
        "DESCRIP": "Oasis centre Femmes a le plaisir de recevoir pour une prestation le Trio La Ritournelle. Bienvenue à toutes les DAMES.",
        "CO": "2",
        "URL": "http://www.oasiscentrefemmes.com",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5783",
        "DT01": "2014-04-27",
        "DT02": "2014-05-04",
        "HOR": "Dimanche 27 avril, à 15 h \r\r\nDimanche 4 mai, à 11 h et 15 h ",
        "TITRE": "Trois pas dehors",
        "LOC": "Théâtre jeunesse Les Gros Becs",
        "AD": "1143, rue Saint-Jean",
        "TEL1": "418-522-7880-1",
        "TEL2": null,
        "CONTACT": "info@lesgrosbecs.qc.ca",
        "DESCRIP": "Trois pas dehors est un spectacle mêlant théâtre et cirque, musique et visuel, dont la scénographie nous emmène dans un monde suspendu où un abri-cabane côtoie des lianes-baluchons… L’un veut découvrir le monde et l’autre rester dans l’abri douillet. Et c’est toute une histoire! Au gré des séparations et retrouvailles, nos deux compères réalisent peu à peu leurs différences. Mais voilà que le duo devient trio, car une demoiselle aérienne et facétieuse apparaît, s’étonne puis s’invite!   Production : La Manivelle Théâtre (France) Mise en scène et scénographie : François Gérard   Dès 4 ans Durée : 45 minutes",
        "CO": "0",
        "URL": "http://www.lesgrosbecs.qc.ca",
        "CATEG": [
          "Activité familiale",
          "Cirque",
          "Jeune public",
          "Musique",
          "Théâtre"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5658",
        "DT01": "2014-05-26",
        "DT02": "2014-05-27",
        "HOR": "19 h 30",
        "TITRE": "Troupe Paramonde",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Formée depuis septembre 2002, la troupe est maintenant un organisme sans but lucratif reconnu par la Ville de Québec. Présentation de deux pièces humoristiques par année, écrites et mises en scène par Jimmy Doucet.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5657",
        "DT01": "2014-05-13",
        "DT02": "2014-05-13",
        "HOR": "19 h",
        "TITRE": "Troupe de Garage (16 à 18 ans)",
        "LOC": "Centre d'art La Chapelle",
        "AD": "620, avenue Plante",
        "TEL1": "418-686-5032-",
        "TEL2": null,
        "CONTACT": "lachapelle@ville.quebec.qc.ca",
        "DESCRIP": "Théâtre des jeunesFlashback, texte et mise en scène de Bryan Langevin et Mathieu LaRoche.",
        "CO": "2",
        "URL": "http://www.centredartlachapelle.com",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5582",
        "DT01": "2014-03-22",
        "DT02": "2014-03-22",
        "HOR": "18 h 30",
        "TITRE": "Veillée de danse traditionnelle",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-647-1598-",
        "TEL2": null,
        "CONTACT": "estrad@cvpv.net",
        "DESCRIP": "Dès 18 h 30, venez-vous initiez aux pas et enchaînements de figures. L'atelier est gratuit! Bienvenue aux nouveaux!À 20 h, le yabe est pogné dans place jusqu'à 23h30! Amenez votre compagnie!La rumeur circule : la danse traditionnelle donne des ailes. À voir le sourire des danseurs et des danseuses. À voir la beauté des mouvements et des pas. La veillée est un moment magique où toutes les énergies convergent.",
        "CO": "0",
        "URL": "http://www.cvpv.net",
        "CATEG": [
          "Activité familiale",
          "Danse",
          "Musique",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5583",
        "DT01": "2014-04-26",
        "DT02": "2014-04-26",
        "HOR": "18 h 30",
        "TITRE": "Veillée de danse traditionnelle",
        "LOC": "Domaine de Maizerets",
        "AD": "2000, boulevard Montmorency",
        "TEL1": "418-647-1598-",
        "TEL2": null,
        "CONTACT": "estrad@cvpv.net",
        "DESCRIP": "Dès 18 h 30, venez-vous initiez aux pas\r\r\net enchaînements de figures. L'atelier est gratuit! Bienvenue aux nouveaux!\r\r\nÀ 20 h, le\r\r\nyabe est pogné dans place avec Daniel Lemieux et Louis-Simon Lemieux aux violons, Paul Marchand à la guitare et Gilles Pitre au call. Amenez votre\r\r\ncompagnie! \r\r\n\r\r\n \r\r\n\r\r\nLa rumeur circule : la danse traditionnelle\r\r\ndonne des ailes. À voir le sourire des danseurs et des\r\r\ndanseuses. À voir la beauté des mouvements et des pas. La veillée est un moment\r\r\nmagique où toutes les énergies convergent.",
        "CO": "0",
        "URL": "http://www.cvpv.net",
        "CATEG": [
          "Activité familiale",
          "Danse",
          "Musique",
          "Patrimoine"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5858",
        "DT01": "2014-03-26",
        "DT02": "2014-05-27",
        "HOR": "Visite commentée les 26 mars et 27 mai à 11 h 40 et 12 h 15",
        "TITRE": "Visite commentée: Les trésors de la Bibliothèque",
        "LOC": "Bibliothèque de l’Assemblée nationale",
        "AD": "1035 rue des parlementaires",
        "TEL1": "418-643-4408-1",
        "TEL2": null,
        "CONTACT": null,
        "DESCRIP": "Assistez à une visite commentée par le concepteur de l’exposition Les trésors de la Bibliothèque. Témoins du passé, les livres rares de la Bibliothèque de l’Assemblée nationale dressent un portrait unique d’une histoire riche en diversité. Depuis plus de 200 ans, la Bibliothèque conserve des exemplaires d’une grande valeur patrimoniale. L’exposition présente quelques-uns des plus beaux livres que contiennent les collections.Venez admirer et écouter l’histoire d’ouvrages ayant plus de 500 ans, d’un magnifique manuscrit en huron, de l’exemplaire du Théâtre des cités du monde ainsi que de nombreux autres trésors de la Bibliothèque de l’Assemblée nationale.Réservez dès maintenant votre visite commentée en téléphonant  au 418-643-4408 ou en écrivant au bibliotheque@assnat.qc.ca (maximum de 25 personnes par groupe).",
        "CO": "0",
        "URL": null,
        "CATEG": [
          "Activité familiale",
          "Activité littéraire",
          "Bibliothèques",
          "Exposition",
          "Visite guidée"
        ]
      },
      {
        "MUNID": "23027",
        "CODEID": "5814",
        "DT01": "2014-04-03",
        "DT02": "2014-04-05",
        "HOR": "20 h",
        "TITRE": "Vive le roi",
        "LOC": "Salle Pierre-Garon",
        "AD": "748, boulevard Louis-XIV",
        "TEL1": null,
        "TEL2": null,
        "CONTACT": "maestria@live.ca",
        "DESCRIP": "Yvonne et Antoine forment un couple aigri par plusieurs années de vie commune. Leur existence va se trouver bouleversée par l'arrivée d'un roi extravagant qu'ils devront héberger à la suite de circonstances exceptionnelles. Le problème est que ce roi a une conception très particulière de l'amitié, du mariage et de la sexualité.",
        "CO": "1",
        "URL": "http://www.troupemaestria.ca",
        "CATEG": "Théâtre"
      },
      {
        "MUNID": "23027",
        "CODEID": "5765",
        "DT01": "2014-04-06",
        "DT02": "2014-04-06",
        "HOR": "20 h",
        "TITRE": "Yoav",
        "LOC": "Grand Théâtre de Québec",
        "AD": "269, boul. René-Lévesque Est",
        "TEL1": "418-643-8131-",
        "TEL2": "888-643-8131-",
        "CONTACT": "gtq@grandtheatre.qc.ca",
        "DESCRIP": "Auteur-compositeur-interprète exceptionnel, né en Israël et ayant grandi en Afrique du Sud, Yoav crée un univers sonore étonnant qui transcende les genres et se mue en performance solo étourdissante. En frappant sur sa fidèle guitare acoustique et en modifiant constamment des séries de boucles improvisées qu’il appelle The Beast, Yoav conquiert le public de partout avec ce son distinctif et des chansons riches de sens. À noter que Yoav est une vedette en Russie et au Danemark, qu’il a accompagné Tori Amos en tournée nord-américaine, et que son dernier album a été produit par un collaborateur de Thom Yorke, Beck, Smashing Pumpkins et REM...",
        "CO": "1",
        "URL": "http://www.grandtheatre.qc.ca",
        "CATEG": [
          "Chant",
          "Musique"
        ]
      }
    ]
  }
}